{
  "test": {
    "test1": "Ko'rish"
  },
  "menu": {
    "main1": "Bosh sahifa",
    "main2": "Kompaniyalar guruhi haqida",
    "main3": "Biznes yo'nalishlari",
    "main4": "Yangiliklar",
    "main5": "Aloqa "
  },
  "submenus": {
    "about1": "Biz haqimizda",
    "about2": "Jamoa",
    "about3": "Karyera",
    "directAll4u": "ALL4U Market",
    "direct1": "Ishlab chiqarish",
    "direct2": "Eksport",
    "direct3": "IT xizmatlar",
    "direct4": "Reklama",
    "direct5": "Konsalting "
  },
  "homeMain": {
    "mainText": "  uchun qulayliklar yaratamiz",
    "shortWord": "Odamlar",
    "mainDes1": "Wolrd Miral kompaniyalar guruhi O'zbekistondagi yirik va ko'p yillik tajribaga ega bo'lgan kompaniyadir. Bizning kompaniyamiz tarkibida ishlab chiqarish, eksport, konsalting va import qilishga ixtisoslashgan korxona va firmalar mavjud.",
    "moreRead": "Batafsil"
  },
  "directions": {
    "intro": "Biznes yo'nalishlari",
    "type1": "Konsalting xizmati",
    "type2": "Eksport",
    "type3": "Qayta ishlash va ishlab chiqarish",
    "type4": "Marketpleys",
    "about1": "World Miral kompaniyalarga tovarlarni eksport va import qilishda chegarada tovarlarni deklaratsiyalashda konsalting yordamini ko‘rsatadi. Bizning kompaniya F-ORIENT LUX LOGISTIK bilan hamkorlikda deklaratsiyada yordam beradi.",
    "about2": " Turbo Market platformasi butun dunyo bo'ylab ishlab chiqaruvchilar uchun ulgurji savdo maydonchasini ta'minlovchi platformadir. Platforma eksportyor va import qiluvchilarga eng yaxshi mahsulotni xalqaro bozorda eng yaxshi narxda sotib olish imkonini beradi. Biroq, bu saytda buyurtma berish va xaridor tomonidan tovarlarni qabul qilishdan tortib uzoq harakatlar zanjiridagi birinchi qadamdir.",
    "about3": " Tarkibimizda bo'lgan ALL IN MCHJ korxonasi ko'katlar, salatlar, mevalar va dukkaklilar, sabzavotlarni yig'ish va saralash bilan shug'ullanadi va Markaziy Osiyoda quritilgan mahsulotlar ishlab chiqarish soohasidagi eng yaxshi vakillardan biridir.",
    "about4": "   Mahsulot sifati yoki yetkazib berish sanasi xaridor va sotuvchi onlayn buyurtma berishda kelishilganidan farq qiladigan hollarda sizga savdo kafolati yordam beradi.",
    "more": "Batafsil"
  },
  "whywe": {
    "intro": "Nima uchun bizga ishonishadi?",
    "text1": "Har bir ishda professionallik",
    "text2": "Natija - qilingan mehnatlar hosilasidir",
    "text3": "Rivojlanishni yaxshi ko'ruvchi jamoa",
    "desc1": "Biz ishga mas'uliyat bilan yondashimiz va shuning uchun ham bizga doim ishonishadi. Bizning jamoa ko'p yillik tajribaga bo'lgan hodimlardan tashkil topgan",
    "desc2": "Mijozlarimiz bizga ishonishining yana bir sabablaridan biri bu biz erishgan natijalar va qilingan loyihalarning muvaffaqiyatli yakunlanganligidir.",
    "desc3": "Bizning jamoa har doim o'zining ustida ishlab malakasini oshirib boradi va bu ishga har odim ijobiy ta'sir qiladi."
  },
  "news": {
    "intro": "Bizning yangiliklar",
    "news1": "Vazirlar Mahkamasining 31.12.2020 yildagi 826-son qaroriga binoan korxonamiz eksportyorlarga konsalting xizmatlarini ko'rsatishni boshladi",
    "news2": "Bizning yana bir loyihalarimizdan bo'lgan Turbo Market ishga tushirildi.",
    "shortDes1": "Mazkur Nizom O‘zbekiston Respublikasi Investitsiyalar va tashqi savdo vazirligi huzuridagi Eksportni rag‘batlantirish agentligi (keyingi o‘rinlarda — Agentlik) tomonidan eksport qiluvchi tashkilotlarga eksport faoliyatini qo‘llab-quvvatlash maqsadida moliyaviy yordam ko‘rsatish tartibini belgilaydi.",
    "shortDes2": "Turbo Market raqamli brending va veb-ishlab chiqarishda tajribaga ega bo'lgan B2B (biznesdan biznesga) va B2C (biznesdan mijozga) keng qamrovli onlayn bozordir. Ayni paytda platforma butun dunyo bo'ylab ishlab chiqaruvchilar, etkazib beruvchilar va kompaniyalarning ma'lumotlar bazasini jadal kengaytirmoqda",
    "fullNews1": "1. Mazkur Nizom O‘zbekiston Respublikasi Investitsiyalar va tashqi savdo vazirligi huzuridagi Eksportni rag‘batlantirish agentligi (keyingi o‘rinlarda — Agentlik) tomonidan eksport qiluvchi tashkilotlarga eksport faoliyatini qo‘llab-quvvatlash maqsadida moliyaviy yordam ko‘rsatish tartibini belgilaydi. 2. Ushbu Nizomda quyidagi asosiy tushunchalardan foydalaniladi: biznes-trening — ma’lum bir yo‘nalishda tadbirkorlar, ularning xodimlarining (ishchilarining) bilim va ko‘nikmalarini hamda faoliyati samaradorligini oshirishga qaratilgan o‘qitish shakli, shu jumladan, onlayn o‘qitish shakli; biznes-forum — biznes vakillarining ma’lum bir yo‘nalish, soha va tarmoqdagi biznes masalalarini muhokama qilishga bag‘ishlangan yig‘ilishi, shu jumladan, onlayn yig‘ilishi; ko‘rgazma-yarmarka tadbirlari — xorijda va O‘zbekiston Respublikasida tashkil etiladigan xalqaro, mintaqalararo, hududlararo ko‘rgazmalar, konfrensiyalar, festivallar, yarmarkalar va tadbirkorlik subyektlarining eksport imkoniyatlarini rivojlantirishga qaratilgan boshqa tadbirlar, shu jumladan, onlayn tadbirlar; biznes-seminarlar — tadbirkorlik faoliyatiga oid tajriba, bilim va ma’lumotlar bilan almashish maqsadida o‘tkaziladigan interfaol o‘quv-amaliy tadbir shakli, shu jumladan, onlayn interfaol o‘quv-amaliy tadbir shakli; eksport qiluvchi tashkilotlar — O‘zbekiston Respublikasida ro‘yxatdan o‘tgan va eksport faoliyatini amalga oshirayotgan yoki uni boshlash istagidagi tadbirkorlik subyektlari; reklama kampaniyasi (taqdimot) — ma’lum bir davrga va bozorga mo‘ljallangan, eksport hajmini oshirish bo‘yicha marketing maqsadlariga erishishga, xususan, mahsulotlar (xizmatlar) bilan tanishtirish, ularni taklif etish va xaridorlarni jalb qilishga qaratilgan keng qamrovli tadbirlarni amalga oshirish; standartlar — standartlash bo‘yicha tashkilotlar tomonidan ishlab chiqilgan xalqaro (davlatlararo, mintaqaviy) standartlar hamda xorijiy davlatlarning milliy standartlari; muvofiqlik sertifikati — sertifikatlangan mahsulotning belgilangan talablarga muvofiqligini tasdiqlash uchun sertifikatlashtirish tizimi qoidalariga binoan berilgan hujjat; savdo missiyalari — eksport qiluvchi tashkilotlar bilan salohiyatli xorijiy xaridorlar o‘rtasida sheriklik aloqalarini o‘rnatish, shuningdek, mahsulot taqdimotlarini o‘tkazib, salohiyatli xorijiy xaridorlar bilan kelgusida tuziladigan eksport shartnomalarining shartlarini muhokama qilish va shartnomalar tuzish maqsadida tashkil etiladigan tadbirlar. 3. Agentlik tomonidan eksport qiluvchi tashkilotlarga moliyaviy yordam ko‘rsatishning asosiy yo‘nalishlari quyidagilardan iborat: standartlarni joriy qilish va muvofiqlik sertifikatlarini olish; mahalliy mahsulotlar va brendlarni (tovar belgilarini) tashqi bozorlarga olib chiqish maqsadida taqdimotlar va reklama kampaniyalarini o‘tkazish; xalqaro tender va tanlovlarda ishtirok etish; xorijiy vakolatli organlarda milliy mahsulotlar va brendlarni (tovar belgilarini) ro‘yxatdan o‘tkazish; O‘zbekiston Respublikasi hududlarida tadbirkorlar uchun eksport salohiyatini oshirish maqsadida mahalliy va xorijiy kompaniyalarni, mutaxassislarni jalb qilgan holda biznes-seminarlar, treninglar, savdo missiyalari va biznes-forumlar tashkil etish; xorijiy mamlakatlardagi biznes-seminarlar, treninglar, savdo missiyalari va biznes-forumlarda ishtirok etish; ko‘rgazma-yarmarka tadbirlarida ishtirok etish; mahsulotlar namunalarini tanishtirish maqsadida xorijiy xaridorlarga, eksport qiluvchi tashkilotlarning tashqi savdo uylari va shou-rumlariga, shu jumladan, xaridor topishda ko‘mak olish uchun O‘zbekiston Respublikasining chet eldagi diplomatik vakolatxonalariga yuborish",
    "fullNews2": ""
  },
  "partners": {
    "intro": "Bizning Hamkorlar",
    "desc": "Turli sohalardagi kompaniyalar bilan hamkorlik muvaffaqiyatga erishish va kelajakni yaxshiroq qilishga yordam beradi"
  },
  "footer": {
    "heading1": "Kompaniya haqida",
    "heading2": "Bizning xizmatlar",
    "heading3": "Foydali havolalar",
    "heading4": "Aloqa ma'lumotlari",
    "shortAbout": "World Miral kompaniyalar guruhi 2019-yilda tashkil etilgan bo'lib bir vaqtning o'zida bir necha biznes yo'nalishida faoliyat olib boradi.",
    "link1": "Mahsulotlar eksporti",
    "link2": "Konsalting xizmatlari",
    "link3": "Ishlab chiqarish",
    "link4": "Tashqi reklama",
    "link5": "IT xizmatlari",
    "link6": "Turbo Market",
    "link7": "Kompaniyaga qo'shilish",
    "link8": "Yangiliklar",
    "link9": "Kompaniyalar guruhi haqida",
    "link10": "O‘zbekiston, Toshkent, Xumo ko‘chasi, 57-uy",
    "link11": "Du-Juma | 9.00 - 18.00",
    "rights": "Barcha huquqlar himoyalangan"
  },
  "aboutPage": {
    "companyName": "World Miral",
    "intro": "«World Miral» kompaniyalar guruhi O'zbekistondagi ko'plab biznes sohalarida o'z faoliyatini olib boradi",
    "aboutCompany": "«World Miral» kompaniyalar guruhi 2019 yilda bir vaqtning o'zida bir nechta biznes yo'nalishlarida yetakchi o'rinlarni egallash maqsadida tashkil etilgan. Bugungi kunda tashkilotimiz ishlab chiqarish, konsalting, qayta ishlash, tashqi reklama, eksport va importni har tomonlama qo'llab-quvvatlash hamda IT sohasidagi istiqbolli loyihalar bilan shug'ullanadi. Bugungi kunga qadar kompaniya yordamida 120 dan ortiq eksportchilar o'zlari ishlab chiqariyotgan mahsulotlarini 28 dan ortiq davlatga 475 million dollardan ortiq miqdorda eksport qilishiga yordami ko'rsatdi. Bunda World Miral kompaniyasi eksportchilarga sheriklarni topish, muzokaralar olib borish, tovarlarni eksportga tayyorlash, shu jumladan mahsulotlarni sertifikatlash, tashish, bundan tashqari post-eksport xizmati va hatto mutaxassislarni tayyorlash kabi eksport zanjirining har bir bo'g'inida yordam ko'rsatdi. «Worldmiral» MCHJ kompaniyasi ko'magida 50 dan ortiq kompaniya o'z eksportini yangidan boshladi. “World Miral” MCHJ investitsiya loyihalariga, investitsiya loyihalarini kompleks amalga oshirishga va turli obyektlarni qurishda faol ishtirok etishga ixtisoslashgan dinamik kompaniya. Biz turli sohalarni qamrab oladigan va muvaffaqiyatli rivojlanish uchun turli xil imkoniyatlarni taqdim etadigan investitsiya loyihalarimiz bilan faxrlanamiz. Biz innovatsiyalar va taraqqiyotga intilamiz, shuning uchun investorlarimizga eng istiqbolli imkoniyatlarni taqdim etish uchun yangi loyihalarning imkoniyatlarini faol ravishda o'rganamiz va baholaymiz. World Miral MCHj kompaniyasi O'zbekiston Respublikasining barcha qonun hujjatlariga qat'iy rioya qiladigan qat’iyan xususiy kompaniya hisoblanadi. Biz davlat tenderlarida qatnashmasdan mustaqilligimiz va printsipial pozitsiyamiz bilan faxrlanamiz. Kompaniyamiz o'z faoliyatini halollik, shaffoflik va biznes axloqining yuqori standartlariga rioya qilish tamoyillariga asoslaydi. Biz mijozlarimiz va hamkorlarimiz bilan o'zaro ishonch asosida uzoq muddatli munosabatlarni rivojlantirishga intilamiz. Kompaniya O'zbekistonda birinchi eksport-import/ulgurji-chakana www.Turbo Market marketpleysini ishlab chiqishda faol ishtirok etmoqda. Platforma 3 000 dan ortiq mahalliy ishlab chiqaruvchilarning 17 000 dan ortiq tovarlarini qamrab oladi. Marketplace shuningdek chakana xaridlar uchun bo'lib-bo'lib to'lash to'lov imkoniyatini beradi. Mahalliy turizmni rivojlantirish yo'nalishi kompaniyaning yana bir ustuvor yo'nalishi hisoblanadi. 2023-yil avgust oyida kompaniya O'zbekistonda birinchi to'liq avtomatlashtirilgan all4u-tour sayyohlik agentligini ishga tushirdi.",
    "heading1": "Kompaniya haqida",
    "directorName": "Aslanov Mirabbos Farhodovich",
    "directorPosition": "Bosh direktor",
    "directorAbout": "«O'zingizni bir xil maqsadlarga ega bo'lganlar bilan o'rab oling» Aslanov Mirabbos 2019 yilda World Miral kompaniyalar guruhini yaratdi. World Miral tub farqlaridan biri shundaki, kompaniyaning asosiy qismi 30 yoshgacha bo‘lgan yosh mutaxassislardir, shuning uchun, har bir yangi loyiha har birimiz uchun yangi dunyoga aylanadi. Bosh direktor rahbarligida 3 kishidan iborat kompaniya atigi ikki yil ichida 40 dan ortiq menejer va boshqa ixtisoslashgan xodimlardan iborat kompaniyalar guruhiga aylandi. Tajribaga asosan ishlab chiqarishdan tashqi savdoga, an'anaviy xizmat turlaridan zamonaviy IT markazigacha ko‘p tarmoqli faoliyatni yaratish imkoniyati paydo bo‘ldi. U tomonidan yaratilgan kompaniyalar guruhining pirovard maqsadi ijobiy reputasiya yaratish ham ishonchli sherik bo‘lishdir. World Miral rahbariyatidan tashqari, u o‘zining startap studiyasini ham boshqaradi, u yerda u venchur investor sifatida ishlaydi. Uning startap studiyasi innovasion g‘oyalar platformasi bo‘lib xizmat qiladi, bu yerda Mirabbos Aslanov o‘z bilim va tajribasini yosh tadbirkorlar va startaplarning rivojlanishiga qo‘llab-quvvatlaydi va olib keladi. U mavjud moliyaviy va mehnat resurslardan foydalanish, mutaxassislarni qo‘llab-quvvatlash va moliyalashtirish orqali ularning o‘sishi va muvaffaqiyatli rivojlanishi uchun qulay muhit yaratishga intiladi. Investisiyalar sohasidagi tajribasi va bilimi tufayli Mirabbos Aslanov istiqbolli investisiya imkoniyatlarini tanlab olib, loyihalar salohiyatini baholay oladi va asosli qarorlar qabul qiladi. U innovasion tadbirkorlikni qo‘llab-quvvatlashga va o‘z mintaqasida innovasion ekotizimning o‘sishiga hissa qo‘shishga intiladi. Aslanov Mirabbos davlat idoralarida va yirik biznesni boshqarish tizimida ishlash tajribasiga yega. Uning rahbarligi ostida 4 yil ichida kompaniya katta hajmdagi ishlarga erishdi va bu chegara emas. Mirabbos Aslanov startaplarni motivasiya olish, iste'dodlarni rivojlantirish va jamiyatni mustahkamlash vositasi deb biladi. Uning ushbu sohalarda qo‘llab-quvvatlashi uning ijtimoiy mas'uliyatga sodiqligini va kompaniyaning rivojlanishi uchun qulay va farovon muhit yaratish istagini aks ettiradi.",
    "values": "Qadriyatlar rivojlanishingizga yordam beradi",
    "valuestitle1": "Malakali xodimlar",
    "valuestitle2": "G'amxo'rlik ko'rsatamiz",
    "valuestitle3": "Doimo rivojlanib boramiz",
    "valuestitle4": "Samaradorlikka intilamiz",
    "valuestitle5": "Natijalar",
    "valuestitle6": "Biz mas'uliyat bilan harakat qilamiz",
    "valuesDesc1": "Kompaniya eng munosib mutaxassislarni jalb qilish va saqlab qolishga intiladi, yaxshi bajarilgan ish uchun mukofotlanadi",
    "valuesDesc2": "Biz mijozlarimiz, xodimlarimiz va hamkorlarimizni hurmat qilgan holda jamoat manfaatlarini ko'zlab ishlaymiz",
    "valuesDesc3": "Bizning kompaniyamiz hurmatli munosabatlarni saqlashga va etkazib beruvchilarimiz uchun yaxshi sherik bo'lishga intiladi",
    "valuesDesc4": "Tijorat muvaffaqiyati va ishdagi yuqori ko'rsatkichlarga intilamiz",
    "valuesDesc5": "Korxonamiz mahsulotlari nafaqat sifatli, balki aholi uchun ham zarur bo‘lgan korxonalar bilan hamkorlik qilishga harakat qiladi.",
    "valuesDesc6": "Birgalikda harakat qilamiz, bir-birimizga quloq solamiz va tushunamiz",
    "teamIntro": "Muvaffaqiyat professional jamoaga bog'liq",
    "ourTeam": "Bizning jamoa",
    "teamBtn": "Bosing",
    "teamDirector": "Aliyev Omonilla ",
    "teamMember1": "Sultonova Xurshida ",
    "teamMember2": "Elmurodov Xasanbek ",
    "teamMember3": "Xasanov Elbek ",
    "teamMember4": "Jasurov Bexruz ",
    "teamMember5": "Qodirqulov Diyorbek ",
    "teamMember6": "Anvarov Muzaffar ",
    "teamMember7": "Raxmatkariyeva Asiya ",
    "teamMember8": "Xasanov Suxrob ",
    "teamMember9": "Ismatov Sardorjon ",
    "teamMember10": "Abdurazzakov Anvar ",
    "teamMember11": "Rustamova Jasmina ",
    "teamMember12": "Tojiboyev Farrux ",
    "teamDirectorPos": "“World Miral” MCHJ direktori",
    "memberPosition1": "“ALL IN” MCHJ direktori",
    "memberPosition2": "IT bo'limi boshlig'i ",
    "memberPosition3": "Loyiha ",
    "memberPosition4": "Loyiha menejeri",
    "memberPosition5": "Bosh dasturchi",
    "memberPosition6": "Digital menejer",
    "memberPosition7": "Digital menejer",
    "memberPosition8": "Grafik dizayner",
    "memberPosition9": "Kontent moderator",
    "memberPosition10": "Kontent moderator",
    "memberPosition11": "Kontent moderator",
    "memberPosition12": "Kontent moderator",
    "teamDirectorAbout": "Omonilla Aliyev 2021-yildan buyon kompaniya boshqaruvini o‘z qo‘liga olgan “World Miral” MChJ kompaniyalar guruhining bosh direktori hisoblanadi. Uning yordami bilan biz katta muvaffaqiyatlarga erishdik, ko‘plab yirik loyihalarni amalga oshirdik, qimmatli tajriba orttirdik, hamkorlik aloqalarini rivojlantirdik. Omonilla o'z tajribasini mijozlarga etkazish va mijozlarimizning loyihalarini amalga oshirishda yanada samaraliroq kompaniyaga aylanish uchun to'plashga intiladi. “Men kompaniyamizning professionalligi, malakasi va salohiyatini oshirish uchun mas'uliyatni o'z zimmamga olaman. Amalga oshirilgan xayrli ishlar va erishilgan muvaffaqiyatlarga qaramay, biz bunga chek qo'ymoqchi emasmiz.",
    "memberAbout1": "«Biz birga yengilmasmiz» ALL IN mas'uliyati cheklangan jamiyati sho''ba korxonasi direktori Xurshida 2021 yildan buyon World Miral kompaniyalar guruhida ishlaydi va deyarli darhol strategik muhim loyihalardan biri - ALL IN boshqaruvini o'z zimmasiga oldi. ALL IN sho‘ba korxonasi O‘zbekistonda ishlab chiqarilgan tovarlar va oziq-ovqat mahsulotlarini eksport qilish bilan shug‘ullanadi. Xurshida rahnamoligida ALL IN O‘zbekistonda ishlab chiqarilgan mahsulotlarni xorijga eksport qilishda katta muvaffaqiyatlarga erishdi. Xurshida qisqa vaqt ichida jo‘natiladigan tovarlar turini va import qiluvchi mamlakatlar ro‘yxatini kengaytira oldi. “Men uchun World Miral kompaniyalar guruhida ALL IN direktori sifatida ishlash aql bovar qilmaydigan va hayajonli sarguzashtdir. Jamoam bilan birgalikda biz har kuni mijozlarimiz doimo qoniqish hosil qilishlari va bizga ishonishlari uchun hamma narsani qilamiz”",
    "memberAbout2": "Hasanbek 2021-yildan buyon World Miral kompaniyalar guruhida ishlaydi va IT bo'limiga rahbarlik qiladi va kompaniyaning barcha ishlanmalarini nazorat qiladi. U, shuningdek, Turbo Market loyihasi kuratorlari a'zosi va texnik masalalar bo'yicha loyiha menejeri hisoblanadi. Hasanbek O‘zbekistondagi yirik IT kompaniyalarida katta tajribaga ega “World Miral’da ishlash men uchun hayotimning muhim qismidir. Men ALL4U loyihasining boshida turganman va shuning uchun men uchun bu ish alohida ahamiyatga ega.",
    "memberAbout3": "«Veni, vidi, vici»  Keldim, ko'rdim, zabt etdim! Elbek World Miral kompaniyalar guruhida 2021 yildan buyon ishlab kelmoqda va kompaniya faoliyatini shakllantirishda bevosita ishtirok etadi va World Miral bilan bog'liq barcha bo'lim va bo'limlarni nazorat qiladi. Uning vakolatiga ALL4U mahsulotining barcha jihatlarini bevosita nazorat qilish, jumladan, hisobotlarni taqdim etish va yuritish, ular asosida qarorlar qabul qilish, shuningdek, muassislar va aktsiyadorlar manfaatlarini qonuniy ifodalash kiradi. Elbek ham O‘zbekiston, ham xalqaro kompaniyalarda loyiha menejeri sifatida katta tajribaga ega. “Har bir kun men uchun yangi sinovdek. Har kuni biz yangi qiyinchiliklarga duch kelamiz va bu menga mutaxassis sifatida o'sishimga yordam beradi. Biz o'sib ulg'aygan sayin, biz kuchliroq bo'lamiz. Va har bir yangi kun bilan biz kattaroq va kuchliroq bo'lamiz.”",
    "memberAbout4": "«Hech qachon orzularingizdan voz kechmang» Behruz 2021-yildan beri World Miral kompaniyalar guruhida ishlaydi va ALL4U loyihasining moderatsiya jarayonini boshqaradi va World Miral’dagi moderatsiya va tekshirish bilan bog‘liq barcha bo‘limlarni nazorat qiladi. Uning vakolatiga ALL4U ishi uchun muhim bo'lgan kontent ma'lumotlarini bevosita nazorat qilish, shu jumladan kontentni qayta ishlash bo'limlari xodimlari bilan ishlash, shuningdek, ta'sischilar va aktsiyadorlar manfaatlarini qonuniy ifodalash kiradi. Behruz ham O‘zbekiston, ham xalqaro kompaniyalarda kontent menejeri sifatida katta tajribaga ega. “Istagan narsangga erishmaguningizcha o'z yo'lingizdan boring. Agar xohlasangiz, hamma narsa mumkin. O'z printsiplaringizga amal qilish uchun kuch toping, chunki tarix nafaqat o'rganiladi, balki yoziladi.",
    "memberAbout5": "«No pain no gain» Diyorbek World Miral kompaniyalar guruhida 2022 yildan beri ishlab kelmoqda va kompaniyaning IT bo‘limida ishlaydi hamda ALL4U mahsulotlarini ishlab chiqish va texnik qo‘llab-quvvatlash bo‘yicha asosiy mutaxassislardan biri hisoblanadi. Diyorbek O‘zbekistondagi IT-kompaniyalarda tajriba orttirgan, bu unga mavjud loyihalar ustida malakali va ishonchli ishlash va ularni yangi bosqichga olib chiqish imkonini beradi. “Men uchun World Miral Group’da ishlash juda mas'uliyatlidir va men buni juda yaxshi uddaladim deb o‘ylayman. Men mavjud mahsulotlarni yaxshilashda davom etishni va, albatta, yangilari ustida ishlashni rejalashtirmoqdaman”.",
    "memberAbout6": "«Narx - bu siz to'lagan narsadir. Qadriyat siz olgan narsadir» Muzaffar 2022-yildan beri World Miral kompaniyalar guruhida ishlaydi va kompaniyaning raqamli yo‘nalishini va xususan, ALL4U mahsulotini nazorat qiladi. Uning ixtisosligi Internet va ijtimoiy tarmoqlarda reklama kampaniyasini targ'ib qilishni bevosita nazorat qilishni o'z ichiga oladi. Media kontentini tayyorlashni nazorat qiladi va hamkor media-kontent provayderlari bilan o'zaro hamkorlik qiladi. Muzaffar O‘zbekistondagi yirik kompaniyalarda reklama va odamlar bilan ishlash bo‘yicha tajribaga ega. “Kichik va yirik kompaniyalardagi katta tajribamga qaramay, o‘z o‘rnimni topa olmadim. Men uzoq vaqt o'zimni qidirdim, ikkinchi uyim bo'ladigan joyni topishga harakat qildim. World Miralga kelib, men do'stona jamoaning ajralmas qismiga aylana oldim va o'z iste'dodimni maksimal darajada ochib bera oldim, buning uchun men ushbu kompaniyadan cheksiz minnatdorman»",
    "memberAbout7": "Asiya 2022-yildan buyon World Miral kompaniyalar guruhida ishlaydi va reklama va PR kampaniyasini shakllantirishda bevosita ishtirok etadi va OAVdagi kontentni nazorat qiladi. Uning mutaxassisligi ALL4U mahsulotini ijtimoiy tarmoqlarda va ommaviy axborot vositalarida, shu jumladan ALL4U matbuot xizmatida targ'ib qilishni bevosita nazorat qilishni o'z ichiga oladi. Osiyo mahalliy kompaniyalarda ham, xalqaro kompaniyalarda ham raqamli menejer sifatida katta tajribaga ega. “World Miral”dagi faoliyatim davomida men hamkasblarimga aylangan va juda xilma-xil va qiziqarli tajribalarga ega bo'lgan ko'plab odamlarni uchratdim. Menimcha, jamoada ishlashning asosiy sifati - bu odamlarni eshitish va tushunish qobiliyati, aynan mana shu fazilatlar bizga katta va murakkab loyihalarni engishda, vazifalarni o'zaro taqsimlashda yordam beradi. Biz har bir vazifaga alohida yondashamiz va nima bo'lishidan qat'i nazar, uni oxirigacha yetkazamiz».",
    "memberAbout8": "Suhrob 2022-yildan beri World Miral kompaniyalar guruhida grafik dizayner sifatida ishlaydi va ALL4U mahsuloti grafik tarkibining umumeʼtirof etilgan talablarga muvofiqligi uchun javobgardir. Suhrob ALL4U mahsulotining barcha texnik bo'limlari, xususan moderatsiya bo'limi bilan yaqindan hamkorlik qiladi. “Men ushbu kompaniyaga kelganimda, hamma narsa qanchalik yakunlanishini va bu erga qanchalik bog'lanib qolishimni tasavvur ham qila olmadim. Men shunday kompaniyada ishlayotganimdan faxrlanaman va shu tashkilotda faoliyatimni davom ettirishga ahd qildim”.",
    "memberAbout9": "«Yo'lni qadrlash uchun, uni yurish kerak.» Sardorjon 2021 yildan buyon World Miral kompaniyalar guruhida ishlaydi va kontent moderatorlari jamoasida ishlaydi. Sardorjon moderatsiya va sotuvchilar bilan ishlash bo'limining yetakchi menejerlaridan biri. Sardorjon yirik davlat muassasalarida ishlash bo‘yicha katta tajribaga ega va Internetda hamkor kontentini yaratish va targ‘ib qilish sohasida ishlagan. “World Miral Group-dagi professional kalderamning boshida o'zimni ushbu murakkab va ba'zan oldindan aytib bo'lmaydigan mexanizmning bir qismi sifatida tasavvur qilish men uchun qiyin edi. Biroq, ishga kirishib, men ishlash va bunday jamoada ishlashdan zavqlanadigan joyni topganimni darhol angladim. Men ushbu kompaniya bilan rivojlanishni davom ettirmoqchiman.",
    "memberAbout10": "«Dunyo sizniki» Anvar 2022-yildan beri World Miral Group kompaniyasida ishlaydi va ALL4U loyihasining yetakchi moderatorlaridan biri hisoblanadi. U kompaniyaning sheriklari tomonidan kiritilgan tarkibni bevosita nazorat qiladi. Anvar O‘zbekistondagi yirik ishlab chiqarish korxonalarida hamkorlar bilan ishlash sohasida ishlagan, shu tufayli World Miralda ishlab Anvar yuksak cho‘qqilarni zabt etadi. “Bunday innovatsion kompaniyada ishlash men uchun kasbiy rivojlanish uchun keng imkoniyatlar ochdi. Men kompaniyaning o'zi bilan birga o'sish va rivojlanishda davom etish va xalqaro miqyosga chiqish niyatidaman.",
    "memberAbout11": "Jasmina 2021-yildan beri World Miral kompaniyalar guruhida ishlaydi va kontent moderatorlari jamoasida ishlaydi. Jasmina kontentni moderatsiya qilish va sotuvchilar bilan ishlash bo‘yicha yetakchi mutaxassis. Jasmina elektron tijoratga ixtisoslashgan yirik xalqaro kompaniyalarda yetakchi mutaxassis lavozimlarida katta tajribaga ega, kontentni nazorat qildi.“Men uchun World Miral Groupda ishlash juda hayajonli faoliyat. Sevimli lavozimimda va oilam bilan o'zim yoqtirgan ish bilan shug'ullanib, jarayonning o'zidan zavqlanaman. Har bir kun har birimiz uchun yangi chaqiruvdir va men har kuni biz ushbu qiyinchiliklarga duch kelayotganimizdan va yanada oldinga borishga tayyor ekanligimizdan juda faxrlanaman”.",
    "memberAbout12": "«Taqdir bilan uchrashuvga oldinga» Farux 2022 yildan beri World Miral Group kompaniyasida ishlaydi va ALL4U loyihasining yetakchi moderatorlaridan biri hisoblanadi. U kompaniyaning sheriklari tomonidan kiritilgan tarkibni bevosita nazorat qiladi. Farux ham xususiy, ham yirik davlat muassasalarida katta tajribaga ega. Katta fon Faruxga ishdagi barcha qiyinchiliklarni tez va o'z vaqtida engish imkonini beradi. “Kompaniyaga kelganimda, bu yerda qanday ishlashimga ishonchim komil emas edi. Birgalikda ko'p narsalarni boshdan kechirgan yaxshi muvofiqlashtirilgan jamoa allaqachon mavjud edi. Biroq, ular meni o'zlaridan biri sifatida qabul qilishdi va men uchun bu ikkinchi oila.",
    "carrerIntro": "Bizning jamoamizning bir qismi bo'ling",
    "carrerDesc": "World Miral kompaniyalar guruhi halollik va samaradorlikning asosiy qadriyatini o'z zimmasiga olgan holda xalqaro darajaga chiqishga intilayotgan mas'uliyatli va maqsadli kompaniyadir.",
    "headingAdvan": "Nima uchun karyerangizni World Miral bilan boshlash kerak ?",
    "smallAbout1": "Korxonani jahon andozalari darajasida rivojlantirish maqsadida har bir faoliyat yo‘nalishi bo‘yicha xorijlik mutaxassislar bilan hamkorlik qilib kelamiz. Kompaniya asosan zamonaviy va qulay sharoitlar, to‘lov tizimining shaffofligi, martabaning tez o‘sishi imkoniyati bilan ajralib turadi.",
    "adventages1": "Karyera",
    "adventages2": "Barqaror daromad",
    "adventages3": "Mutaxassislar jamoasi",
    "adventages4": "Treninglar va seminarlar",
    "adventages5": "Innovatsion loyihalar",
    "adventages6": "Professional rahbarlar",
    "headingValues": "Kompaniyamiz qadriyatlari",
    "smallAbout2": "Bizning kompaniyamizning ajralmas qismi ishlashga va rivojlanishga tayyor bo'lgan tashabbuskor xodimlar bo'lishi kerak. Kuchli va mas'uliyatli boshqaruv rahbarligi ostida har bir xodim osongina va tez takomillashtirishi va o'z salohiyatini ochib berishi mumkin.",
    "done1": "Sertifikatlash",
    "done2": "Mentorlik",
    "done3": "Baholash",
    "done4": "Rivojlanish strategiyasi (individual)",
    "done5": "Kompaniya moderatsiyasi",
    "done6": "O'quv dasturlari",
    "done7": "Loyihalarda ishtirok etish",
    "done8": "Vaqt muddati",
    "students": "Yosh mutaxassislar kompaniyaning kelajagi",
    "smallAbout3": "“World Miral” kompaniyalar guruhi o‘z ustida ishlashga, zarur ish tajribasi, kasbiy ko‘nikmalarga ega bo‘lishga, o‘zini ko‘rsatishga va biznesni rivojlantirishga, yangi, ijodiy g‘oyalarni olib kirishga tayyor bo‘lgan yosh mutaxassislarni faol qo‘llab-quvvatlaydi va jalb etadi. “Agar biznes o'z rivojlanishini bir necha yil oldin rejalashtirsa, unda yosh mutaxassislarsiz ish qilib bo'lmaydi!”",
    "vacancies": "Bo'sh ish o'rinlarini tanlang va jamoaga qo'shiling",
    "vacancyBtn": "Bo'sh ish o'rinlari"
  },
  "bDirections": {
    "mIntro": "MDH mamlakatlarida birinchisi",
    "mSmallAbout": "Bizning onlayn platformamiz eksportga yo'naltirilgan barcha tovarlar ishlab chiqaruvchilari, faoliyati tovarlar importi bilan bog'liq bo'lgan barcha foydalanuvchilar uchun, shuningdek, tovarlarni onlayn xarid qilishdan manfaatdor bo'lgan jismoniy shaxslar uchun mo'ljallangan. Birinchidan, biz bilan birga daromad olish imkoniyatini beramiz. Bizdan va platformamiz orqali ulgurji xarid qiling va bizdan chakana soting. Asosiy mezonlar - mahsulotlarning narxi va sifati. Bizning bozorimiz vositachi bo'lib, sotuvchilar va xaridorlarning bir-birlarini topishlariga yordam beradi va ularni osonlashtiradi.",
    "mShortIntro": "KOMPANIYATIMIZ Turbo Market XALQARO Marketpleysini sizlarga taqdim etadi, UNDA siz istalgan mahsulotni import va eksport qilishingiz mumkin",
    "mFacts1": "Korxonalar soni",
    "mFacts2": "Mahsulotlar soni",
    "mFacts3": "Filiallar soni",
    "mHeadingGoals": "Biz erishmoqchi bo'lgan maqsadlar",
    "mTask1": "Qulay buyurtma sxemasini taqdim etamiz: ",
    "mTask1br1": "- Mahsulotlarni tanlash va ularni savatga qo'shish;",
    "mTask1br2": "- Buyurtma berish: ism, familiya, telefon raqami, yetkazib berish manzili, qulay yetkazib berish va to'lov usullari;",
    "mTask1br3": "- Tasdiqlash va ideal holda, buyurtma uchun to'lov - Tabriklaymiz, konvertatsiya amalga oshirildi!",
    "mTask2": "Kompaniyaning logistika tuzilmasini qurish; ishlab chiqarish jarayonlarini, saqlash, tashish, yetkazib berishni optimallashtirish; moddiy zaxiralarni vakolatli boshqarish; tovar harakatini algoritmlash; umumiy logistika xarajatlarini kamaytirish; maishiy xizmat ko'rsatish standartlarini takomillashtirish;  qadoqlash va konteyner bilan ishlash.",
    "mTask3": "Sayt interfeysini foydalanuvchilarga qulay qilish. Kontentni shaxsiylashtirish va qidiruvni soddalashtirish. Aloqa. Buyurtmalarni joylashtirish",
    "mTask4": "Sotuvchilarning savdosini oshirish. Tovar kartalarini vakolatli rasmiylashtirish. Aksiya va chegirma dasturlarini tashkil etish. Qaytishlar sonini kamaytirish",
    "mServices": "Bizning xizmatlar",
    "mSec1": "Savdo kafolati",
    "mSec2": "Biznes identifikatsiyasi",
    "mSec3": "Logistika xizmatlari",
    "mSec4": "Tashqi reklama",
    "mSec5": "So'rov nazorati",
    "mSmallAbout2": " - Turbo Market platformasida onlayn buyurtmalaringizni himoya qilish uchun platforma shartnoma bo'yicha majburiyatlarning bajarilishini nazorat qiladi (mahsulot sifati, o'z vaqtida jo'natish sanasi).",
    "mSmallAbout3": " - Autentifikatsiya va tekshirish Oltin yetkazib beruvchi dasturiga a'zolikning muhim tarkibiy qismidir, chunki ular Turbo Market B2B portalida kompaniyangiz maqomini va vakolatli aloqa shaxsining haqiqiyligini tasdiqlaydi.",
    "mSmallAbout4": " - Quruqlikdagi transport (yo'l, muzlatgich, temir yo'l), dengiz transporti, havo yuklarini tashish. Ishlab chiqarishni monitoring qilish va tekshirish xizmatlari - ishlab chiqarishni nazorat qilish.",
    "mSmallAbout5": " - Turbo Market platformasidagi reklamadan boshlab butun dunyo bo‘ylab turli ijtimoiy platformalar orqali reklama bilan yakunlangan to‘laqonli marketing",
    "mSmallAbout6": " - Inspeksiya tekshiruvi, tovarlarni baholash. Bizning texnik mutaxassislarimiz tovarlarni ayirboshlash bo'yicha tomonlardan biri nomidan yukni tekshirishni amalga oshiradilar. So'rov xizmatlari eng boshidanoq tovarlar almashinuvining barcha bosqichlarini qamrab olishi mumkin. Yuk sifatini yuqori malakali mutaxassislar tomonidan tekshiriladi.",
    "goAll4u": "Turbo Market sahifasiga o'tish",
    "pIntro": "Bizning vazifamiz jamiyatning bakteriyalar va viruslardan xoli toza va xavfsiz muhitga bo'lgan ehtiyojlarini qondirishdir",
    "pLeftDesc": "Diagnokim eritmalari zavodi O'zbekistonda dezinfektsiyalash vositalarining yetakchi ishlab chiqaruvchisi hisoblanadi. Turkiyaning Diagnokim Solutions zavodining 15 yillik tajribasi asosida ishlab chiqarish 2019-yilda Toshkent shahrida o‘z faoliyatini boshlagan. Ekologik toza va samarali moddalar assortimenti har qanday faoliyat sohasida va uyda dezinfeksiya qilish uchun echimlarni taklif qiladi: tibbiyot muassasalari, idoralar, maktablar, savdo maydonchalari, ko'ngilochar ob'ektlar, umumiy ovqatlanish ob'ektlari",
    "pRightDesc": "Ekologik toza va samarali moddalar assortimenti har qanday faoliyat sohasida va uyda dezinfeksiya qilish uchun echimlarni taklif qiladi: tibbiyot muassasalari, idoralar, maktablar, savdo maydonchalari, ko'ngilochar ob'ektlar, umumiy ovqatlanish ob'ektlari",
    "pIntroOrigin": "Uy kimyoviy moddalari, antiseptik va dezinfektsiyalash vositalari",
    "pBottomDesc": "Zavod mahsulotlari O‘zbekiston Respublikasi sanitariya-gigiyena nazorati talablariga javob beradi hamda xalqaro mahsulot va ishlab chiqarish sifati sertifikatlariga (ISO 9001-2015, ISO13485-2016, ISO 14001-2015, ISO45001-2018) ega",
    "pMission": "Bizning missiya",
    "pCatalog": "Mahsulotlar katalogini ko'rish",
    "eSmallAbout": "“World Miral” kompaniyalar guruhi MDH va Yevropaga keng turdagi sifatli mahsulot va tovarlar yetkazib berishga intiladi. Korxonada eksport sohasida 10 yildan ortiq tajribaga ega bo‘lgan mutaxassislar muvaffaqiyatli ishlamoqda va kompaniyaning o‘zi 2019-yilda mahsulot eksport qilishni boshlagan va bugungi kungacha muvaffaqiyatli davom etmoqda. Yildan yilga yetkazib beriladigan mahsulotlar soni va eksport geografiyasi ortib bormoqda, kompaniya faoliyati kengayib, yangi imkoniyatlar ufqlari ochilmoqda. Imkoniyatlarimizdagi yangi bosqich Turbo Market brendi ostida xalqaro eksport-import ulgurji va chakana savdo platformasini yaratish bo‘ldi.",
    "eIntro": "EKSPORT UCHUN SIFATLI XIZMAT TAqdim etamiz",
    "eHeading1": "Eksport raqamlarda",
    "eNum1": "Hamkorlar soni",
    "eNum2": "Lavozimlar soni",
    "eNum3": "Doimiy mijozlar soni",
    "eLeft": "Turbo Market - eksportyor va importerlarga eng yaxshi mahsulotni xalqaro bozorda eng yaxshi narxda sotib olish imkonini beruvchi onlayn platforma.Marketpleys - bu tayyor variantlar to'plamiga ega optimallashtirilgan elektron tijorat bozori. Tovarlarni sotadigan biznesni qurishning dastlabki bosqichida bozor deyarli ajralmas hisoblanadi. Bunday savdo platformasi yordamida sodiq mijozlar bazasini rivojlantirish eng oson",
    "eOrder": "Buyurtma berish",
    "eRight": "ALL IN - Markaziy Osiyoda tez rivojlanayotgan ishlab chiqaruvchi va yetkazib beruvchi. Korxona Markaziy Osiyoda sabzavot, ko‘katlar, salatlar, meva va dukkaklilarni yig‘ish va saralash, quritilgan mahsulotlar ishlab chiqarish bilan shug‘ullanadi. Bu mahsulotlarni yig'ish, saralash, qadoqlash, saqlash va tashish sohasidagi eng yaxshi vakillardan biridir. Toshkent, Samarqand, Surxondaryo viloyatlarida, shuningdek, Farg‘ona vodiysida joylashgan 10 000 kv.m dan ortiq meva-sabzavot mahsulotlarini saqlash omborlari",
    "conIntro": "Biz sizga kompleks konsalting yechimlarini taqdim etamiz",
    "conIntro2": "Bizning kompaniya nimalar bilan shug'ullanadi ?",
    "conLeft": "Eksport - eksport kontraktlari bo'yicha konsalting yordami, muzokaralar o'tkazish, logistikani tashkil etish, risklarni baholash, tovarlarni tashqi reklama qilish, tovarlarni eksport qilishda deklaratsiyalash, tovarlarni chet elga olib kirishda bojxona rasmiylashtiruvi",
    "conRight": "Turbo Market kompaniyalarga xalqaro savdo maydonchasi orqali tovarlarni eksport va import qilishda chegarada tovarlarni deklaratsiyalashda maslahat yordami va yordam ko‘rsatadi.",
    "conTitle": "Sertifikatlar",
    "certName1": "ISO 9001:2015 sertifikati",
    "certName2": "ISO 14001:2015 sertifikati",
    "certName3": "ISO 22000:2005 sertifikati",
    "certName4": "ISO 45001:2018 sertifikati",
    "certDesc1": "ISO 9001 sifat menejmenti tizimining mezonlarini belgilaydi va uning seriyasida sertifikatlanishi mumkin bo'lgan yagona standartdir. Uning hajmi va faoliyat sohasidan qat'i nazar, har qanday tashkilot foydalanishi mumkin. 170 dan ortiq mamlakatlarda milliondan ortiq kompaniya va tashkilotlar ISO 9001 sertifikatiga ega",
    "certDesc2": "ISO 14001:2015 atrof-muhitni boshqarish tizimlari uchun mezonlarni o'z ichiga oladi va ushbu mezonlarga asoslanib, sertifikat olish mumkin. U faoliyat yoki sektordan qat'i nazar, har qanday tashkilot tomonidan ishlatilishi mumkin. ISO 14001:2015 standartini qo'llash manfaatdor tomonlarga atrof-muhitga ta'siri minimal bo'lishiga ishonch hosil qiladi",
    "certDesc3": "ISO 22000 oziq-ovqat xavfsizligini boshqarish tizimiga qo'yiladigan talablarni o'z ichiga oladi, uning asosida sertifikatlash amalga oshiriladi. Bu tashkilotlar oziq-ovqat xavfsizligiga potentsial xavflarni aniqlash mezonlarini belgilaydi. ISO 22000: 2005 hajmi yoki faoliyat sohasidan qat'i nazar, har qanday tashkilotga qo'llanilishi mumkin",
    "certDesc4": "Xodimlar xavfsizligini yaxshilash, ish joyidagi xavflarni kamaytirish va xavfsizroq ish muhitini yaratishga jiddiy yondashgan tashkilotlar uchun. ISO 45001:2018 mehnatni muhofaza qilish va mehnatni muhofaza qilish menejmenti tizimiga muvofiq, korxonada mehnatni muhofaza qilish va xavfsizlikni boshqarish tizimi ISO 45001:2018 xalqaro standartlari talablariga muvofiqligini tasdiqlovchi hujjat",
    "proIntro": "Brendingizni mashxurligini oshiramiz",
    "proTitle": "Taqdim etadigan xizmatlarimiz",
    "proDirect1": "Sayt yaratish",
    "proDirect2": "SMM - reklama",
    "proDirect3": "SEO - optimizatsiya",
    "proDirectTitle1": "World Miral veb-sayti kompaniyamiz, mahsulotlarimiz va hamkor kompaniyalarimiz faoliyatini vakolatli taqdim etish maqsadida yaratilgan. Bizning Turbo Market savdo platformamiz ham oson tanlash va tezkor buyurtma berish uchun mo'ljallangan o'zining noyob veb-saytiga ega. Bizning bozorimiz yordamida mijozlar aniq va kerakli mahsulotlarni qidirishda osongina harakat qilishlari, shuningdek, turli ishlab chiqaruvchilarning original mahsulotlarini topishlari mumkin",
    "proDirectTitle2": "SMM (Ijtimoiy media marketingi) ijtimoiy media marketingidir. Zamonaviy marketingda ijtimoiy media imkoniyatlariga e'tibor bermaslik reklama kampaniyasining va umuman biznesning ko'lami va samaradorligini keskin cheklaydi",
    "proTitleSub1": "SMM quyidagilarga imkon beradi:",
    "proTitleSub2": "- Brend xabardorligini oshirish",
    "proTitleSub3": "- Ayniqsa, agar siz turli xil ijtimoiy tarmoqlarda reklama qilsangiz",
    "proTitleSub4": "- Maqsadli auditoriyani jalb qilish",
    "proTitleSub5": "- Potentsial mijozlarning takliflari sonini ko'paytiring",
    "proTitleSub6": "- Foydalanuvchilarga ma'lumot berish.",
    "proTitleSub7": "- Salbiy fikr-mulohazalarni boshqarish. Salbiylikni yo'q qiling va brend obro'sini saqlang.",
    "proDirectTitle3": "To'g'ri SEO targ'iboti qidiruv natijalarida boshlash va ko'tarilish uchun zarur bo'lgan barcha asosiy ishlar to'plamini o'z ichiga oladi. Kompaniyaning mahsulot yoki xizmatlariga talabni oshirishga yordam beradi. Axir, sayt potentsial mijozning aniq so'roviga javob beradi. Bu sizning biznesingizga investitsiya",
    "advIntro": "Tashqi reklama",
    "itIntro": "Turbo Market platformasidagi reklamadan butun dunyo bo'ylab turli ijtimoiy platformalar orqali reklamaga qadar to'liq marketing.",
    "itTitle": "Taqdim etadigan xizmatlarimiz",
    "itDesc1": "Tashqi reklama - bu binolar va transport vositalarining tashqi yuzasiga joylashtiriladigan reklama xabarlari. Ushbu turdagi reklamalarga quyidagilar kiradi: matn, grafik yoki tovarlar va xizmatlarning boshqa tavsiflari. Tashqi reklama ovozli reklamani o'z ichiga oladi va bu e'tibordan chetda qoldirib bo'lmaydigan yagona tur. Shuningdek, nafaqat tashqarida, balki do'konlar va savdo maydonchalarida ham joylashtirilgan reklama xabarlari",
    "itDesc2": "World Miral kompaniyalar guruhi dunyoning istalgan nuqtasida ishlab chiqaruvchilarning mahsulotlarini reklama qilish bo'yicha xizmatlarni taqdim etadi. Mijoz reklama turini, shuningdek, joylashtirish joyini tanlash huquqiga ega. Reklama turlariga asosan LED ekranlar, bannerlar, bilbordlar va broshyuralar kiradi. Reklama xizmatlariga buyurtma bergan mijoz har oyda bajarilgan ishlar bo'yicha fotohisobot olish huquqiga ega",
    "itDesc3": "Tashqi reklamadan tashqari, kompaniya Google adds va Yandex metrika orqali Internetda ma'lum mahsulotlarni ilgari surish bo'yicha xizmatlarni taqdim etadi. Google reklamalari — Google xalqaro kompaniyasining kontekstli reklama xizmati. Xizmat samarali reklama xabarlarini yaratish uchun ko'plab vositalarni va eng muhimi, foydalanuvchilarga qulay interfeysni taqdim etadi. Yandex Direct - bu Yandex tomonidan taqdim etilgan kontekstli reklama xizmati. Reklamaning ko'rinishi Yandex sahifalarida va Direct reklama tizimining hamkorlari saytlarida amalga oshiriladi"
  },
  "newsPage": {
    "intro": "Yangiliklar",
    "companyNews": "World Miral Group tomonidan",
    "news2": "Turbo Market - World Miral kompaniyalar guruhining asosiy loyihasi bo'lib, u raqamli brending va veb-saytlarni ishlab chiqishga ixtisoslashgan keng qamrovli B2B (biznesdan biznesga) va B2C (biznesdan mijozga) onlayn bozordir. Platforma turli xil mahsulotlarning keng tanloviga ega ulgurji va chakana bozorlarni o'z ichiga oladi. Bozorni xalqaro miqyosda ushlab turish va sotish hajmini oshirish uchun bizning dunyoning barcha mamlakatlarida tajribali mutaxassislar boshchiligidagi vakolatxonalarimiz va shtab-kvartiralarimiz mavjud. Ayni paytda platforma ishlab chiqaruvchilar, yetkazib beruvchilarni qo‘llab-quvvatlaydi va kompaniyaning ma’lumotlar bazasini jadallik bilan kengaytirmoqda.",
    "news3": "O'zbekiston va SAP savdo va investitsiyalar sohasida hamkorlikni mustahkamlashmoqchi",
    "fullNews3": "Joriy yilning 16 avgust kuni Davlatimiz rahbarining Saudiya Arabistoni Podshohligiga tashrifi arafasida Jidda shahrida Bosh vazir o'rinbosari – investitsiyalar va tashqi savdo vaziri Jamshid Xodjayevning SAP savdo vaziri Majid bin Abdulla al-Kasabi bilan uchrashuvi bo'lib o'tdi. Suhbat davomida o'zaro tovar ayirboshlash hajmini oshirish bo'yicha istiqbolli chora-tadbirlar, investitsiyaviy hamkorlikni yanada mustahkamlash yo'llari, shuningdek, O'zbekiston Rahbarining Saudiya Arabistoniga ertaga bo'ladigan tashrifining iqtisodiy kun tartibi muhokama qilindi. Joriy yil boshidan buyon, asosan, to'qimachilik mahsulotlari, meva-sabzavot, plastmassa va metall mahsulotlarini faol o'zaro yetkazib berish hisobiga ikki tomonlama savdo hajmining 13 barobar o'sishi qayd etildi. Tomonlar etkazib berish hajmini oshirishdan ham, jo'natilayotgan tovarlar nomenklaturasini kengaytirishdan ham o'zaro manfaatdorligini bildirdilar. Uchrashuv yakunida o'zaro manfaatli barcha masalalar bo'yicha yakdil pozitsiya ishlab chiqildi. Kutilayotgan oliy darajadagi tashrif O'zbekiston va Saudiya Arabistoni o'rtasidagi ikki tomonlama keng ko'lamli munosabatlarni amaliy mazmun bilan boyitishiga hamda ishbilarmonlik aloqalari rivojlanishiga yangi turtki berishiga ishonch bildirildi.",
    "news4": "Mebel sanoatini rivojlantirish masalalari va istiqbollari muhokama qilindi",
    "fullNews4": "Joriy yilning 11 avgust kuni O'zbekiston Respublikasi investitsiyalar va tashqi savdo vazirining birinchi o'rinbosari Aziz Voitov videokonferentsaloqa tarzida DSP va MDF mahsulotlarini ishlab chiqaruvchilar bilan yig'ilish o'tkazdi. Tegishli idoralar va tarmoq birlashmalari rahbarlari ishtirokida ushbu yo'nalishning hozirgi holati va rivojlanish istiqbollari muhokama qilindi. Muloqot davomida qurilish materiallari ishlab chiqarish sohasidagi joriy holatni o'rganish natijalari ma'lum qilindi. Xususan, quyidagi faktlar keltirildi: mamlakatimizda DSP mahsulotlariga o'rtacha yillik ehtiyoj 600000 kubometrni tashkil etadi. Bu ehtiyoj mahalliy ishlab chiqaruvchilar va asosan Eron, Turkmaniston va Rossiyaning importchi kompaniyalari tomonidan qoplanadi. Ushbu mamlakatlardan 2020 yilda 81 million dollarga 360 ming kubometr, 2021 yilda esa 136,5 million dollarga 607 ming kubometr mahsulot import qilindi. Ma'lumki, ishlab chiqarishni mahalliylashtirish chora-tadbirlari doirasida so'nggi yillarda mamlakatimizda DSP mahsulotlarini ishlab chiqarish bo'yicha investitsiya loyihalari amalga oshirildi. Biroq, mahalliy korxonalar tomonidan ishlab chiqarilgan mahsulotlar hali ham xorijiy analoglar bilan raqobatlasha olmaydi. Buning sababi DSP ishlab chiqarish uchun asosiy xom ashyo bo'lgan “Formalin 37%” va “Karbamid-A”ning yuqori narxidadir. Shu munosabat bilan mutasaddilarga vaziyatni o'rganish, xom ashyo tannarxini pasaytirish va jahon bozoridagi o'rtacha narxlar bilan uyg'unlashtirish bo'yicha chora-tadbirlar majmuini ishlab chiqish yuzasidan topshiriqlar berildi. Mamlakatning turli hududlarida DSP va MDF mahsulotlarini ishlab chiqarishga mo'ljallangan 13 ta ob'ekt faoliyati tahlil qilindi. Ulardan 7 tasi to'liq quvvat bilan ishlayotgani, 6 ta korxona esa muammolarga duch kelayotgani aniqlandi. Muhokama davomida 4 ta korxona bo'yicha tadbirkorlarni tashvishga soladigan muammolarni hal qilish yo'llari topildi. Muloqot davomida ishlab chiqaruvchilarning murojaatlari tinglandi. Mamlakatda DSP va MDF ishlab chiqarishni rivojlantirish bo'yicha har bir e'lon qilingan muammoning yechimi alohida nazoratga olindi.",
    "news5": "Janubiy Koreya bilan hududlararo hamkorlikni mustahkamlash istiqbollari ko'rib chiqildi",
    "fullNews5": "O'zbekiston Respublikasi Bosh vazirining o'rinbosari – investitsiyalar va tashqi savdo vaziri Jamshid Xodjayev 11 avgust kuni Koreya Respublikasining eng yirik viloyatlaridan biri Kensan-Pukto gubernatori li Chxol U bilan uchrashuv o'tkazdi. Muzokaralar davomida investitsiyalar, savdo va hududlararo hamkorlik sohalariga urg'u berilgan holda O'zbekiston-Koreya hamkorligining hozirgi holati va uni rivojlanish istiqbollari muhokama qilindi. Xususan, tomonlar joriy yilning avgust oyida bo'lib o'tgan Kor-Uz To'qimachilik Texnoparki hududida Daegu Genbuk Mashinari kooperativ marketing markazining ochilishini olqishladilar. Koreya tomoni ushbu markaz ikki mamlakat o'rtasidagi sanoat kooperatsiyasini yanada chuqurlashtirish, shu jumladan, keyinchalik uchinchi mamlakatlar bozorlariga eksport qilish maqsadida yuqori qo'shilgan qiymatga ega tayyor to'qimachilik mahsulotlarini ishlab chiqarish uchun barcha imkoniyatlarni yaratishiga ishonch bildirdi. O'zbekiston va Koreya hududlari ishlab chiqaruvchilari o'rtasida yashil energetika, elektronika, avtomobilsozlik, farmatsevtika va boshqa istiqbolli sohalarga sanoat kooperatsiyasini yo'lga qo'yish imkoniyatlari o'rganildi. Kensan-Pukto viloyati va O'zbekistonning turli hududlari ishbilarmon doiralari delegatsiyalarining tashriflarini tashkil etish, B2B va B2G formatlarida qo'shma biznes forumlari va muzokaralarni o'tkazish istiqbollari qayd etildi. Suhbat davomida kasb-hunar ta'limi sohasidagi o'zaro hamkorlik istiqbollari ham ko'rib chiqildi. Koreya tomoni Kensan-Pukto viloyatidagi oliy o'quv yurtlarida o'zbekistonlik talabalarni o'qitish va kelgusida ushbu viloyatning yetakchi kompaniyalarida ishga joylashishga ko'maklashishga tayyorligini bildirdi. Bundan tashqari, O'zbekiston tomonidan Inno texnopark va Akfa universiteti hamda Koreya tomonidan Genbuk texnopark va Yongnam universiteti o'rtasida imzolangan to'rt tomonlama Memorandum doirasida qo'shma startap loyihalarini amalga oshirish va ilg'or texnologiyalar sohasida malakali kadrlar tayyorlash bo'yicha hamkorlikda ish olib boorish muhimligi ta'kidlandi. Uchrashuv yakunida tomonlar erishilgan kelishuvlarni amalga oshirilish, shuningdek, o'zaro hamkorlikning yangi yo'nalishlarini ishlab chiqish maqsadida muntazam ravishda, shu jumladan videokonferentsaloqa tarzida muzokaralar olib borishga kelishib oldilar.",
    "news6": "Mahalliy eksportchilar bilan manzilli ishlash masalalari muhokama qilindi",
    "fullNews6": "Joriy yilning 5 avgust kuni O'zbekiston Respublikasi Bosh prokuraturasi binosida vazirliklar, idoralar, tarmoq birlashmalari, tijorat banklari, tuman va shaharlarning mahalliy hokimiyat organlari rahbarlari ishtirokida tarmoqlar va hududlar kesimida tashqi savdo faoliyatining joriy holatini tahlil qilishga bag'ishlangan videoselektor yig'ilishi bo'lib o'tdi. Bosh vazir o'rinbosari – investitsiyalar va tashqi savdo vaziri Jamshid Xodjayev rahbarligida o'tkazilgan ushbu tadbirda viloyatlar va tarmoqlar kesimida eksport faoliyatining joriy ko'rsatkichlari ko'rib chiqildi. Eksportga yetkazib berish jarayonida mahalliy korxonalar duch keladigan bir qator tizimli va xususiy muammolar aniqlandi. Muammolar asosan eksportchilarning kredit resurslarini olishdagi qiyinchiliklari, joylarda tegishli muhandislik infratuzilmasining yo'qligi, zarur eksport ruxsatnomalarini olish, soliq sohasidagi masalalarni hal qilish, xususan, ilgari to'langan qo'shilgan qiymat solig'i summalarini qaytarish, chet ellik mijozlarni topish va boshqa jihatlar bilan bog'liq edi.cYig'ilishda ishtirok etgan mas'ul rahbarlarga eksportchilar duch kelayotgan muammolarni tezkor aniqlash va aniq yechimlarni ishlab chiqish maqsadida viloyatlar, tumanlar, shaharlar va mahallalar darajasida ular bilan manzilli hamkorlikni faollashtirish hamda ishlab chiqarish va eksport faoliyatini monitoring qilish uchun tadbirkorlar bilan doimiy muloqotda bo'lish  vazifasi qo'yildi. Ko'tarilgan barcha masalalar har tomonlama tahlil qilindi hamda tegishli tashkilotlar rahbarlariga qisqa vaqtda ularni hal etish bo'yicha samarali choralar ko'rish topshirildi."
  },
  "contactPage": {
    "intro": "Biz bilan bog'laning",
    "desc": "Biz kompaniyalar guruhi, hamkorlik haqidagi savollarga javob beramiz va bizga ishga qanday qilib kirishni aytib beramiz",
    "number": "Yagona raqam:",
    "adminstration": "Rahbariyat:"
  },
  "notFound": {
    "intro": "Sahifa topilmadi!",
    "desc": "BOSH SAHIFAGA QAYTISH"
  },
  "unique": {
    "all": "Barchasi"
  }
}
