{
  "test": {
    "test1": "перейти"
  },
  "menu": {
    "main1": "Главная",
    "main2": "О группе компаний",
    "main3": "Направления бизнеса",
    "main4": "Новости",
    "main5": "Контакты"
  },
  "submenus": {
    "about1": "О компании",
    "about2": "Команда",
    "about3": "Карьера",
    "directAll4u": "ALL4U Маркет",
    "direct1": "Производство",
    "direct2": "Экспорт",
    "direct3": "ИТ-услуги",
    "direct4": "Реклама",
    "direct5": "Консалтинг "
  },
  "homeMain": {
    "mainText": " ПРОДУКТЫ ДЛЯ ЛЮДЕЙ",
    "shortWord": "СОЗДАЁМ",
    "mainDes1": "Группа компаний World Miral – крупная компания с многолетним опытом работы в Узбекистане. В нашу компанию входят предприятия и фирмы, специализирующиеся на производстве, экспорте, консалтинге и импорте.",
    "moreRead": "УЗНАТЬ ПОДРОБНЕЕ"
  },
  "directions": {
    "intro": "Направления бизнеса",
    "type1": "Консалтинговые услуги",
    "type2": "Экспорт товаров",
    "type3": "Переработка и производство",
    "type4": "Торговая площадка",
    "about1": "ALL4U.MARKET оказывает консультационную поддержку и помощь компаниям в декларировании товаров на границе при экспорте и импорте товаров через международную торговую площадку. Наша компания помогает в декларировании совместно с F-ORIENT LUX LOGISTIK.",
    "about2": "Платформа ALL4U.MARKET — это платформа, которая предоставляет оптовую торговую платформу для производителей по всему миру. Платформа позволяет экспортерам и импортерам покупать лучший продукт по лучшей цене на международном рынке. Однако это первый шаг в длинной цепочке действий, от оформления заказа на сайте до получения товара покупателем.",
    "about3": "ООО «ALL IN», входящее в состав нас, занимается сбором и сортировкой зелени, салатов, фруктов и бобовых, овощей и является одним из лучших представителей в области сушеных продуктов в Средней Азии.",
    "about4": "Гарантия продаж поможет вам в тех случаях, когда качество товара или сроки поставки отличаются от того, о чем договорились покупатель и продавец при оформлении онлайн-заказа.",
    "more": "ПОДРОБНЕЕ"
  },
  "whywe": {
    "intro": "Почему нам доверяют?",
    "text1": "Профессионализм во всем",
    "text2": "Результат - результат проделанной работы",
    "text3": "Команда, которая любит разработку",
    "desc1": "Мы ответственно подходим к работе, поэтому нам всегда доверяют. Наша команда состоит из сотрудников с многолетним опытом",
    "desc2": "Еще одна причина, по которой наши клиенты доверяют нам, - это достигнутые нами результаты и успешное завершение проектов",
    "desc3": "Наша команда постоянно работает над улучшением своих навыков, и каждый оказывает на это положительное влияние"
  },
  "news": {
    "intro": "НАШИ Новости",
    "news1": "«Согласно постановлению Кабинета Министров Республики Узбекистан №826 от 31.12.2020 г. наша компания приступила к оказанию консультационных услуг экспортерам",
    "news2": "Запущен еще один наш проект ALL4U.Market.",
    "shortDes1": "Настоящее Положение определяет порядок оказания финансовой помощи организациям-экспортерам со стороны Агентства по продвижению экспорта при Министерстве инвестиций и внешней торговли Республики Узбекистан (далее - Агентство) в целях поддержки экспортной деятельности.",
    "shortDes2": "ALL4U.MARKET — это всеобъемлющая онлайн-площадка B2B (бизнес для бизнеса) и B2C (бизнес для клиента), специализирующаяся на цифровом брендинге и веб-разработке. В настоящее время платформа поддерживает производителей, поставщиков и быстро расширяет базу данных компании",
    "fullNews1": "1. Настоящее Положение устанавливает порядок оказания финансовой помощи организациям-экспортерам со стороны Агентства по продвижению экспорта при Министерстве инвестиций и внешней торговли Республики Узбекистан (далее - Агентство) в целях поддержки экспортной деятельности 2 В настоящем Положении используются следующие основные понятия: бизнес-обучение - форма обучения, направленная на повышение знаний и навыков предпринимателей, их работников (работников) и повышение эффективности их деятельности в определенном направлении, в том числе онлайн-обучение. образование; бизнес-форум — собрание представителей бизнеса, посвященное обсуждению вопросов бизнеса в определенном направлении, отрасли и отрасли, в том числе в режиме онлайн; выставочно-ярмарочные мероприятия — за рубежом и в рамках международных, межрегиональных, межрегиональных выставок, конференций, фестивали, ярмарки и выставки субъектов предпринимательства, организуемые в Республике Узбекистан иная деятельность, направленная на развитие возможностей rt, в том числе онлайн-мероприятия; бизнес-семинары - форма интерактивного учебно-практического мероприятия, в том числе онлайн интерактивное учебно-практическое мероприятие, проводимое с целью обмена опытом, знаниями и информацией, касающейся предпринимательской деятельности; экспортирующие организации - субъекты хозяйствования, зарегистрированные в Республике Узбекистан и осуществляющие экспортную деятельность или желающие начать ее; рекламная кампания (презентация) - осуществление комплексных мероприятий, направленных на определенный период и рынок, направленных на достижение маркетинговых целей увеличения объемов экспорта, в частности, представление товаров (услуг), их предложение, привлечение клиентов; стандарты — международные (межгосударственные, региональные) стандарты и национальные стандарты зарубежных стран, разработанные организациями по стандартизации; сертификат соответствия - документ, выдаваемый по правилам системы сертификации для подтверждения соответствия сертифицированной продукции установленным требованиям; торговые миссии – мероприятия, организуемые с целью установления партнерских отношений между организациями-экспортерами и потенциальными иностранными покупателями, а также проведения презентаций продукции, обсуждения условий будущих экспортных контрактов с потенциальными иностранными покупателями и заключения контрактов. 3. Основными направлениями оказания Агентством финансовой помощи организациям-экспортерам являются: внедрение стандартов и получение сертификатов соответствия; проведение презентаций и рекламных кампаний с целью вывода локальных продуктов и брендов (торговых марок) на зарубежные рынки; участие в международных тендерах и конкурсах; регистрация отечественной продукции и брендов (торговых марок) в иностранных уполномоченных органах; Организация бизнес-семинаров, тренингов, торговых миссий и бизнес-форумов с привлечением местных и иностранных компаний и экспертов с целью повышения экспортного потенциала предпринимателей на территории Республики Узбекистан; участие в бизнес-семинарах, тренингах, торговых миссиях и бизнес-форумах в зарубежных странах; участие в выставочно-ярмарочных мероприятиях; направление образцов продукции иностранным покупателям, зарубежным торговым домам и выставочным залам организаций-экспортеров с целью их ознакомления, в том числе дипломатическим представительствам Республики Узбекистан за рубежом для содействия в поиске покупателей.",
    "fullNews2": ""
  },
  "partners": {
    "intro": "НАШИ Партнеры",
    "desc": "Сотрудничество с компаниями в различных сферах помогает добиться успеха и сделать будущее лучше"
  },
  "footer": {
    "heading1": "О компании",
    "heading2": "Наши услуги",
    "heading3": "Полезные ссылки",
    "heading4": "Контактные данные",
    "shortAbout": "Группа компаний World Miral основана в 2019 году и работает одновременно в нескольких направлениях бизнеса.",
    "link1": "Экспорт товаров",
    "link2": "Консультационные услуги",
    "link3": "Производство",
    "link4": "Внешняя реклама",
    "link5": "ИТ-услуги",
    "link6": "ALL4U Маркет",
    "link7": "Вступить в компанию",
    "link8": "Новости",
    "link9": "О группе компаний",
    "link10": "Узбекистан, г. Ташкент, ул. Хума, 57",
    "link11": "Пн-Пт | 9.00 - 18.00",
    "rights": " Все права защищены"
  },
  "aboutPage": {
    "intro": "Группа компаний World Miral работает во многих сферах бизнеса в Узбекистане",
    "aboutCompany": "Группа компаний World Miral создана в 2019 году с целью занять лидирующие позиции одновременно в нескольких направлениях бизнеса. Сегодня наша организация занимается производством, консалтингом, переработкой, наружной рекламой, всесторонней поддержкой экспорта и импорта, а также перспективными проектами в сфере IT. По сей день компания оказала консалтинговое содействие более 120 экспортёрам в выходе производимой продукции на внешний рынок на сумму более 475 млн долларов в 28 стран. Компания оказала содействие в каждом звене экспортного цикла, начиная от нахождения партнёров, ведения переговоров, подготовки товара на экспорт, в том числе сертификации продукции, транспортировки, после-экспортной услуге и даже обучения специалистов. При содействии компании ООО «Worldmiral» более 50 компаний начали свой экспорт с нуля. OOO World Miral - динамичная компания, специализирующаяся на инвестиционных проектах, комплексной реализации под ключ инвестиционных проектов и активном участии в строительстве разнообразных объектов. Мы гордимся нашими инвестиционными проектами, которые охватывают широкий спектр отраслей и предлагают разнообразные возможности для успешного развития. Мы стремимся к инновациям и прогрессу, поэтому активно исследуем и оцениваем потенциал новых проектов, чтобы предлагать нашим инвесторам самые перспективные возможности. Компания OOO World Miral является исключительно частной компанией, которая строго соблюдает все законодательства Республики Узбекистан. Мы гордимся своей независимостью и принципиальной позицией, не участвуя в государственных тендерах. Наша компания основывает свою деятельность на принципах честности, прозрачности и соблюдении высоких стандартов деловой этики. Мы стремимся к развитию долгосрочных отношений с нашими клиентами и партнерами на основе взаимного доверия. Компания активно занимается разработкой первого в Узбекистане экспортно-импортного оптово-розничного маркетплейса www.all4u.market. Платформа охватывает более 17 000 товаров более 3 000 отечественных производителей. Маркетплейс также даёт возможность оплаты в рассрочку для розничных покупок. Направление развития отечественного туризма является ещё одним приоритетом компании. В августе 2023 года компания запускает первый в Узбекистане полностью автоматизированное турагентство в Узбекистане all4u-tour .",
    "heading1": "О КОМПАНИИ",
    "directorName": "Асланов Мираббос Фарходович",
    "directorPosition": "Генеральный директор ",
    "directorAbout": "Асланов Мираббос создал Группу компаний World Miral в 2019 году с целью создать не просто компанию на ряду с другими. Одной из основополагающих отличий World Miral то что основная часть компании являются молодые специалисты до 30 лет, исходя из этого каждый новый проект как новый мир для каждого из нас.  Под его руководством компания с численностью в 3 человека, превратилась в группу компаний в составе более 40 менеджеров и других профильных работников всего за два года. Опыт позволило создать многопрофильную деятельность, от производства до внешний торговли, от традиционных видов оказания услуг до современного IT центра. Ценность созданной им группы компаний – исключительно создание положительной репутации, становление надёжным партнёром. Помимо руководства World Miral, также ведёт собственное стартап-студию где действует в качестве венчурного инвестора. Его стартап-студия служит площадкой для инновационных идей, где Мираббос Асланов поддерживает и привносит свои знания и опыт для развития молодых предпринимателей и стартапов. Он стремится создать благоприятную среду для их роста и успешного развития, предоставляя им доступ к ресурсам, экспертной поддержке и финансированию. Благодаря своему опыту и знаниям в сфере инвестиций, Мираббос Асланов способен оценить потенциал проектов и принять обоснованные решения, выбирая перспективные возможности для инвестирования. Он стремится поддерживать инновационное предпринимательство и способствовать росту инновационного экосистемы в своем регионе. За плечами Асланова Мираббоса опыт работы в государственных ведомствах и в системе управления крупными бизнесами. Под его руководством, за 4 года, компания достигла больших масштабов работ и это еще не предел. Мираббос Асланов видит стартапах средства для вдохновения, развития талантов и укрепления общества. Его поддержка в этих сферах отражает его стремление к социальной ответственности и стремление к созданию благоприятной и процветающей среды для развития компании. ",
    "values": "Ценности помогают вам расти",
    "valuestitle1": "Квалифицированные сотрудники",
    "valuestitle2": "Мы заботимся",
    "valuestitle3": "Всегда развивается",
    "valuestitle4": "Стремитесь к эффективности",
    "valuestitle5": "Результаты",
    "valuestitle6": "Мы действуем ответственно",
    "valuesDesc1": "Компания стремится привлекать и удерживать наиболее квалифицированных специалистов, получает вознаграждение за хорошо выполненную работу",
    "valuesDesc2": "Мы действуем в общественных интересах, уважая наших клиентов, сотрудников и партнеров",
    "valuesDesc3": "Наша компания стремится поддерживать уважительные отношения и быть хорошим партнером для наших поставщиков",
    "valuesDesc4": "Мы стремимся к коммерческому успеху и высокой производительности в работе",
    "valuesDesc5": "Наша компания старается сотрудничать с предприятиями, продукция которых не только качественна, но и необходима населению",
    "valuesDesc6": "Мы действуем вместе, слушаем и понимаем друг друга",
    "teamIntro": "Успех зависит от профессиональной команды",
    "ourTeam": "НАШИ СОТРУДНИКИ",
    "teamBtn": "Нажмите",
    "teamDirector": "Алиев Омонилла",
    "teamMember1": "Султанова Хуршида ",
    "teamMember2": "Элмуродов Хасанбек ",
    "teamMember3": "Хасанов Элбек ",
    "teamMember4": "Жасуров Бехрузбек ",
    "teamMember5": "Кадиркулов Диёрбек ",
    "teamMember6": "Анваров Музаффар  ",
    "teamMember7": "Рахматкариева Асия  ",
    "teamMember8": "Хасанов Сухроб  ",
    "teamMember9": "Исматов Сардоржон ",
    "teamMember10": "Абдураззаков Анвар  ",
    "teamMember11": "Рустамова Жасмина  ",
    "teamMember12": "Таджибаев Фаррух  ",
    "teamDirectorPos": "Директор “World Miral” ООО",
    "memberPosition1": "Директор «ALL IN» ООО ",
    "memberPosition2": "Начальник IT-отдела ",
    "memberPosition3": "Проект  ",
    "memberPosition4": "Проект менеджер ",
    "memberPosition5": "Главный разработчик",
    "memberPosition6": "Digital менеджер ",
    "memberPosition7": "Digital менеджер ",
    "memberPosition8": "Графический дизайнер ",
    "memberPosition9": "Контент модератор",
    "memberPosition10": "Контент модератор",
    "memberPosition11": "Контент модератор",
    "memberPosition12": "Контент модератор",
    "teamDirectorAbout": "Омонилла Алиев - главный директор группы компаний OOO “World Miral”, который с 2021 года взял под свой контроль управление компанией. С его помощью мы достигли больших успехов, реализовали множество масштабных проектов, получили ценный опыт и наработали партнёрские отношения. Омонилла стремится аккумулировать экспертный опыт, чтобы передавать его заказчикам и стать ещё более эффективной компанией для реализации проектов наших клиентов. «Я беру на себя ответственность преумножать профессионализм нашей компании, ее компетентностью, и потенциал. Не смотря на хорошо проделанную работу и достижения успехов, мы не хотим ставить на этом точку».",
    "memberAbout1": "«Вместе мы непобедимы» Хуршида, директор дочерней компании ООО «ALL IN», работает в группе компаний «World Miral» с 2021 года и практически сразу взяла на себя управление одним из стратегически важных проектов — «ALL IN». Дочерняя компания ALL IN занимается экспортом товаров и продуктов питания, произведенных в Узбекистане. Под руководством Хуршиды компания “ALL IN” добилась больших успехов в экспорте продукции за границу, произведенной в Узбекистане. Хуршида смогла в короткие сроки расширить виды отправляемых товаров и список стран-импортеров. «Работа в группе компаний World Miral в качестве директора ALL IN для меня невероятное и захватывающее приключение. Вместе с моей командой мы каждый день делаем все, чтобы наши клиенты всегда были довольны и доверяли нам».",
    "memberAbout2": "Хасанбек работает в Группе компаний World Miral с 2021 года и возглавляет IT подразделение, и курирует все разработки компании. Он также входит в состав кураторов проекта ALL4U.MARKET и является его проект-менеджером по техническим вопросам. Хасанбек имеет огромный опыт работы в крупных IT компаниях Узбекистана  «Работа в World Miral для меня является важной частью моей жизни. Я стоял у истоков зарождения проекта ALL4U и поэтому для меня это работа имеет особую ценность.»",
    "memberAbout3": "«Veni, vidi, vici» Пришел, увидел, победил! Элбек работает в группе компаний «World Miral» с 2021 года и принимает непосредственное участие в формировании деятельности компании. Элбек курирует все отделы и подразделения, связанные с World Miral. В его полномочия входит непосредственное управление всеми аспектами продукта ALL4U, в том числе представление и ведение отчетов, принятие решений на их основе, а также юридическое представительство интересов учредителей и акционеров. Элбек имеет большой опыт работы менеджером проектов как в узбекских, так и в международных компаниях. «Каждый день для меня как новое испытание. Каждый день мы сталкиваемся с новыми вызовами, и это помогает мне расти как профессионалу. Когда мы растем, мы становимся сильнее. И с каждым новым днем мы становимся больше и сильнее».",
    "memberAbout4": "«Никогда не отказывайтесь от своей мечты» Бехруз работает в группе компаний World Miral с 2021 года и руководит процессом модерации проекта ALL4U и курирует все отделы, связанные с модерацией и проверкой в World Miral. В его полномочия входит непосредственный контроль данных контента, важных для работы ALL4U, в том числе работа с сотрудниками отделов обработки контента, а также юридическое представительство интересов учредителей и акционеров. Бехруз имеет большой опыт работы менеджером как в узбекских, так и в международных компаниях. «Иди своей дорогой, пока не получишь то, что хочешь. При желании все возможно. Найдите в себе силы следовать своим принципам, ведь история не только изучается, но и пишется.",
    "memberAbout5": "«Без боли нет выигрыша» Диёрбек работает в группе компаний «World Miral» с 2022 года и работает в отделе перспективных разработок компании и является одним из основных специалистов по разработке и технической поддержке продукта ALL4U. Дёрбек имеет опыт работы в ИТ-компаниях Узбекистана, что позволяет ему грамотно и надежно работать над существующими проектами и выводить их на новый уровень. «Для меня работа в World Miral Group — это первый серьезный проект, над которым я работал, и я думаю, что справляюсь с этим очень хорошо. Я планирую продолжать улучшать существующие продукты и, конечно же, работать над новыми».",
    "memberAbout6": "«Цена — это то, что вы платите. Ценность — это то, что вы получаете» Музаффар работает в группе компаний «World Miral» с 2022 года и курирует цифровое направление компании и, в частности, продукт ALL4U. В его специальность входит непосредственное руководство продвижением рекламных кампаний в Интернете и социальных сетях. Курирует подготовку медиаконтента и взаимодействует с поставщиками медиаконтента-партнера. Музаффар имеет опыт работы с людьми в крупных компаниях Узбекистана, а также в рекламных сферах. «Несмотря на мой большой опыт работы в малых и крупных компаниях, я не мог найти свое место. Я долго искал себя, пытаясь найти место, которое стало бы моим вторым домом. Придя в World Miral, я смог стать неотъемлемой частью дружного коллектива и максимально раскрыть свой талант, за что бесконечно благодарен этой компании»",
    "memberAbout7": "Асия работает в группе компаний World Miral с 2022 года и принимает непосредственное участие в постановке рекламных и PR-кампаний и курирует медиа-контент. В его специализации входит непосредственное руководство продвижением продукции ALL4U в социальных сетях и СМИ, включая пресс-службу ALL4U. Асия имеет большой опыт работы цифровым менеджером как в местных, так и в международных компаниях. За время работы в World Miral я познакомилась со многими людьми, которые стали моими коллегами и получили очень разнообразный и интересный опыт. На мой взгляд, главное качество работы в команде — умение слышать и понимать людей, и именно эти качества помогают нам преодолевать большие и сложные проекты и делить задачи между собой. К каждой задаче мы подходим индивидуально и, несмотря ни на что, доведем ее до конца».",
    "memberAbout8": "Сухроб работает графическим дизайнером в группе компаний World Miral с 2022 года и отвечает за соответствие графической обработки продукта ALL4U с общепринятыми требованиями. Сухроб тесно сотрудничает со всеми техническими отделами продукта ALL4U, в частности отдела модерации. «Когда я пришел в эту компанию, я и представить себе не мог, как все обернется и насколько я буду привязан к этой компании. Я горжусь тем, что работаю в такой компании, и я полон решимости продолжить свою карьеру в этой организации»",
    "memberAbout9": "«Чтобы оценить дорогу, нужно пройти ее.» Сардоржон работает в группе компаний World Miral с 2021 года и работает в команде модераторов контента. Сардоржон является одним из ведущих менеджеров отдела модерации и работы с продавцами. Он имеет большой опыт работы в крупных государственных учреждениях в сфере создания и продвижения партнерского контента в сети Интернет. «В начале моей профессиональной карьеры в World Miral Group мне было сложно представить себя частью этого сложного и порой непредсказуемого механизма работы, я нашел место, где мне нравится работать. Я хочу продолжать развиваться вместе с этой компанией",
    "memberAbout10": "«Мир твой» Анвар работает в World Miral Group с 2022 года и является одним из ведущих модераторов проекта ALL4U. Он напрямую контролирует контент, вносимый партнерами компании. Анвар работал в этой сфере с партнерами на крупных производственных предприятиях Узбекистана, благодаря этому, работая в World Miral, Анвар достигает больших высот. «Работа в такой инновационной компании открыла для меня массу возможностей для профессионального развития. Расти и развиваться вместе с самой компанией и выйти на международный уровень",
    "memberAbout11": "Жасмина работает в Группе компаний World Miral с 2021 года и ведет свою деятельность в команде контент модераторов. Жасмина является ведущим специалистом департамента контент модерации и работы с продавцами.  Жасмина обладает большим опытом работы в крупных международных компаниях, специализирующихся на электронной коммерции на позициях ведущего специалиста, отдела контента. «Для меня работа в компании World Miral Group является очень увлекательной деятельностью. Занимаясь любимым делом на любимой должности и с родным коллективом, я получаю удовольствие от самого процесса. Каждый день – это новый вызов для каждого из нас, и я очень горжусь тем, что изо дня в день мы справляемся с этими вызовами и готовы идти дальше.»",
    "memberAbout12": "«Вперед на встречу с судьбой» Фарух работает в World Miral Group с 2022 года и является одним из ведущих модераторов проекта ALL4U. Он непосредственно курирует контент, вносимый партнерами компании. Фарух имеет большой опыт в как частные, так и крупные государственные учреждения. Большой бэкграунд позволяет Фаруху быстро и в срок преодолевать все трудности на работе. «Когда я пришел в компанию, я не был уверен, как буду здесь работать. Там уже была слаженная команда которые вместе прошли через многое. Однако они забрали меня из своих, принятых за одного, и для меня это вторая семья»",
    "carrerIntro": "Станьте частью нашей команды",
    "carrerDesc": "Группа компаний World Miral – ответственная и целеустремлённая компания, которая стремиться выйти на международный уровень, взяв для себя главную ценность это честность и оперативность.",
    "headingAdvan": "ПОЧЕМУ СТОИТ НАЧАТЬ КАРЬЕРУ В WORLDMIRAL ?",
    "smallAbout1": "Для развития компании в соответствии с мировыми стандартами сотрудничаем с иностранными специалистами в каждой сфере деятельности. Компания преимущественно отличается современными и комфортными условиями, прозрачностью системы оплаты, и возможностью стремительного карьерного роста.",
    "adventages1": "Карьерный рост",
    "adventages2": "Стабильный доход",
    "adventages3": "Команда специалистов",
    "adventages4": "Тренинги и семинары",
    "adventages5": "Инновационные проекты ",
    "adventages6": "Профессиональные лидеры",
    "smallAbout2": "Неотъемлемую часть нашей компании должны составлять инициативные сотрудники, готовые работать и развиваться. Под руководством сильного и ответственного руководства каждый из сотрудников легко и быстро совершенствуется и раскрывает свой потенциал.",
    "headingValues": "ЦЕННОСТИ НАШЕЙ КОМПАНИИ",
    "done1": "Сертификация",
    "done2": "Наставничество ",
    "done3": "Оценка ",
    "done4": "Стратегия развития (индивидуальная)",
    "done5": "Модерация компании",
    "done6": "Программы обучения",
    "done7": " Вовлечение в проекты ",
    "done8": "Временные рамки",
    "students": "Молодые специалисты – это будущее компании.",
    "smallAbout3": "Группа компаний “World Miral” активно поддерживает и привлекает к работе молодых специалистов, готовых работать над собой, приобретать необходимый опыт работы, профессиональные навыки, проявить себя и развивать бизнес, привнося новые, креативные идеи. “Если бизнес планирует свое развитие на несколько лет вперед, то без молодых специалистов никак не обойтись!”",
    "vacancies": "Выберите вакансии и присоединяйтесь к команде",
    "vacancyBtn": "Вакансии"
  },
  "bDirections": {
    "mIntro": "В первые в странах СНГ",
    "mShortIntro": "НАША КОМПАНИЯ предлагает вам международную торговую площадку ALL4U.MARKET, где вы можете импортировать и экспортировать любой товар",
    "mSmallAbout": "Наша онлайн – платформа предназначена для всех производителей экспорто ориентированных товаров, для всех пользователей чья деятельность связанна с импортом товаров, а также для физических лиц кому интересны покупки товаров онлайн. В первые мы даём возможность зарабатывать вместе с нами.  Покупать оптом у нас и через нашу платформу и так же у нас продавать в розницу. Главными критериями являются цена и качество продукции. Наш Маркетплейс выступает в роли посредника, помогая и облегчая продавцам и покупателям найти друг друга.",
    "mFacts1": "Кол-во компаний",
    "mFacts2": " Кол-во товаров ",
    "mFacts3": "Кол-во филиалов",
    "mHeadingGoals": "ЦЕЛИ, КОТОРЫЕ МЫ ПРЕСЛЕДУЕМ",
    "mTask1": "Обеспечить удобную схему оформления заказа:",
    "mTask1br1": "- Выбор товаров и добавление их в корзину;",
    "mTask1br2": "- Оформление заказа: имя, фамилия, телефон, адрес доставки, удобные способы доставки и оплаты;",
    "mTask1br3": "Подтверждение и в идеале оплата заказа — поздравляем, конверсия состоялась!",
    "mTask2": "Выстраивать логистическую структуру компании, оптимизация процессов производства, складирования, транспортировки, снабжения; грамотное осуществления руководства материальными запасами; алгоритмизация движения товаров; снижение затрат на общую логистику; повышение стандартов потребительского сервиса; работа с упаковкой и тарой",
    "mTask3": "Сделать интерфейс сайта удобным. Персонализация контента и упрощение поиска. Общение. Оформление заказов",
    "mTask4": "Увеличить продажи селлеров. Грамотное оформление товарных карточек. Организация акционных и скидочных программ. Снижение количества возвратов",
    "mServices": "НАШИ УСЛУГИ",
    "mSec1": "Торговая гарантия",
    "mSec2": "Бизнес идентификация",
    "mSec3": "Логистические услуги",
    "mSec4": "Внешнее продвижение",
    "mSec5": "Сюрвейский контроль",
    "mSmallAbout2": " - для протекции ваших онлайн заказов на платформе ALL4U.MARKET, платформа будет контролировать исполнение обязательств по контракту (качество продукта, своевременная дата отгрузки).",
    "mSmallAbout3": "- Аутентификация и верификация являются важным компонентом членства в программе Gold Supplier, поскольку они подтверждают действительность статуса вашей компании и уполномоченного контактного лица на B2B-портале ALL4U.MARKET.",
    "mSmallAbout4": "- наземный транспорт (трек, рефрижераторы, ЖД.), морские перевозки, авиаперевозки грузов. Мониторинг производства и инспекционные услуги- производственный контроль. ",
    "mSmallAbout5": "-  это полноценный маркетинг начиная от продвижения на платформе ALL4U.MARKET и заканчивая продвижением через различные социальные платформы по всему миру.",
    "mSmallAbout6": "- это инспекторская проверка, оценка товара. Наши технические эксперты, осуществляют осмотр грузов по поручению одной из сторон товарообмена. Сюрвейерское обслуживание может охватывать все стадии товарообмена, с самого начала. Инспекцию качества груза высококвалифициров",
    "goAll4u": "ПЕРЕЙТИ НА ALL4U.MARKET",
    "pIntro": "Наша миссия – удовлетворение потребностей общества в чистой и безопасной среде обитания, свободной от бактерий и вирусов",
    "pLeftDesc": "Фабрика Diagnokim solutions – ведущая в Узбекистане по производству дезинфицирующих средств. Производство начало свою деятельность с 2019 года в г.Ташкенте, основываясь на 15-летнем опыте работы турецкой фабрики Diagnokim solutions.",
    "pRightDesc": "Ассортимент экологически безопасных и эффективных веществ предлагает решения для дезинфекции в любой сфере деятельности и домашних условиях: медицинские учреждения, офисы, школы, торговые площади, развлекательные объекты, объекты общепита.",
    "pBottomDesc": "Продукция фабрики соответствует требованиям санитарного-гигиенического контроля РУз и имеет международные сертификаты качества товара и производства (ISO 9001-2015, ISO13485-2016, ISO 14001-2015, ISO45001-2018).",
    "pIntroOrigin": "Бытовая химия, антисептики и дезинфицирующие средства",
    "pMission": "НАША МИССИЯ",
    "pCatalog": "ПЕРЕЙТИ В КАТАЛОГ ПРОДУКЦИИ",
    "eSmallAbout": "Группа компаний World Miral стремится доставлять обширный выбор качественных продуктов и товаров  на территорию СНГ и Европы. В компании успешно работают специалисты с опытом в сфере экспорта на протяжении более 10 лет а сама компания начала экспортировать товары с 2019 года и успешно продолжается по сей день. С каждым годом количество доставляемых товаров и география экспорта увеличивается, действия компании расширяются и открываются новые горизонты возможностей. Новым этапом наших возможностей стало создание международной экспортно-импортной оптово-розничной  платформы под брендом all4u.market. ",
    "eIntro": "ПРЕДОСТАВЛЯЕМ КАЧЕСТВЕННЫЙ СЕРВИС ДЛЯ ЭКСПОРТА",
    "eHeading1": "Экспорт в цифрах",
    "eNum1": "Число партнёров ",
    "eNum2": "Число позиций",
    "eNum3": " Число постоянных клиентов",
    "eLeft": " ALL4U.MARKET  - первая универсальная онлайн-платформа, которая позволяет экспортёрам и импортёрам покупать лучший продукт по лучшей цене на международном рынке. Маркетплейс – это оптимизированная торговая площадка для электронной коммерции с готовым набором опций. На начальном этапе построения бизнеса по продаже товаров маркетплейс практически незаменим. С помощью такой торговой площадки проще всего наработать базу лояльных клиентов.",
    "eRight": "ALL IN - Быстрорастущий производитель и поставщик в Средней Азии. Компания занимается сбором и сортировкой овощей, зелени, салатов, фруктов и бобовых культур, и производством сушенной продукцией в Средней Азии. Является одним из лучших представителей в области сбора, сортировки, упаковки, хранения и транспортировки продукции. Склады хранения плодоовощной продукции, расположенные в Ташкентской, Самаркандской, Сурхандарьинской областях, а так же в Ферганской долине площадью более 10000 кв.м.",
    "eOrder": " Заказать услугу",
    "conIntro": "ПРЕДЛАГАЕМ КОМПЛЕКСНЫЕ КОНСАЛТИНГОВЫЕ РЕШЕНИЯ",
    "conIntro2": "ЧЕМ ЗАНИМАЕТСЯ НАША КОМПАНИЯ?",
    "conLeft": " Экспорт – консалтинговое сопровождение экспортных контрактов, введение переговоров, организация логистики, оценка риска, внешнее продвижение товаров, декларирование в экспорте товаров, растаможка при импорте товаров зарубежом.",
    "conRight": " All4u.market оказывает консультативную поддержку и помощь компаниям в декларировании товаров на границе при экспорте и импорте товаров через международную торговую площадку. ",
    "conTitle": "Сертификати",
    "certName1": "Сертификат ISO 9001:2015",
    "certName2": "Сертификат ISO 14001:2015 ",
    "certName3": "Сертификат ISO 22000:2005 ",
    "certName4": "Сертификат ISO 45001:2018 ",
    "certDesc1": "ISO 9001 устанавливает критерии системы менеджмента качества и является единственным стандартом в своей серии, по которому можно пройти сертификацию. Его может использовать любая организация, независимо от её размера и сферы деятельности. Более миллиона компаний и организаций в более чем 170 странах мира сертифицированы на соответствие стандарту ISO 9001",
    "certDesc2": "ISO 14001:2015 содержит критерии к системам менеджмента окружающей среды и опираясь на эти критерии можно пройти сертификацию. Он может быть использован любой организацией независимо от деятельности или сектора. Применение ISO 14001:2015 предоставляет заинтересованным сторонам гарантию в том, что влияние на окружающую среду будет минимальным",
    "certDesc3": "ISO 22000 содержит требования к системе управления безопасностью пищевых продуктов, на основании которых проводится сертификация. Он определяет критерии, согласно которым организация выявляют возможные угрозы безопасности пищевых продуктов. ISO 22000:2005 может применяться в любой организации вне зависимости от размера или области деятельности",
    "certDesc4": "Для тех организаций, которые серьезно относятся к повышению безопасности сотрудников, снижению рисков на рабочем месте и созданию более безопасных условий труда. В соответствие с  системой менеджмента безопасности труда и охраны здоровья ISO 45001:2018 является документом, подтверждающим, что система менеджмента безопасности труда и охраны здоровья на предприятии соответствует требованиям международных стандартов ISO 45001:2018",
    "proIntro": "ПОВЫСИМ УЗНАВАЕМОСТЬ ВАШЕГО БРЕНДА",
    "proTitle": "ПРЕДОСТАВЛЯЕМЫЕ УСЛУГИ ",
    "proDirect1": "Создать сайт",
    "proDirect2": "SMM - продвижение",
    "proDirect3": "SEO - оптимизация",
    "proDirectTitle1": "Сайт World Miral создан для представления нашей компании, нашей продукции и деятельности компаний-партнеров. Наша торговая площадка All4U.market также имеет свой уникальный сайт, предназначенный для удобного выбора и быстрого заказа. Наш с нашей торговой площадкой , клиенты могут легко искать конкретные и желаемые товары, а также находить оригинальные товары от разных производителей»",
    "proDirectTitle2": "SMM (Social Media Marketing) — это маркетинг в социальных сетях. Игнорирование возможностей социальных сетей в современном маркетинге серьезно ограничивает масштабы и эффективность рекламной кампании и бизнеса в целом",
    "proTitleSub1": "SMM позволяет:",
    "proTitleSub2": "- Повысить узнаваемость бренда",
    "proTitleSub3": "- Особенно, если вы рекламируетесь в различных социальных сетях",
    "proTitleSub4": "- Вовлечение целевой аудитории",
    "proTitleSub5": "- Увеличить количество предложений от потенциальных клиентов",
    "proTitleSub6": "- Предоставлять информацию пользователям",
    "proTitleSub7": "- Управление негативными отзывами. Устранение негатива и поддержание репутации бренда",
    "proDirectTitle3": "Правильное SEO-продвижение включает в себя все основные задачи, необходимые для старта и подъема в поисковой выдаче. Способствует увеличению спроса на товары или услуги компании. Ведь сайт отвечает на конкретный запрос потенциального клиента . Это инвестиции в ваш бизнес»",
    "advIntro": "Наружная реклама",
    "itIntro": "Полноценный маркетинг начиная от продвижения на платформе ALL4U.MARKET и заканчивая продвижением через различные социальные платформы по всему миру",
    "itTitle": "ПРЕДОСТАВЛЯЕМЫЕ УСЛУГИ",
    "itDesc1": "Внешняя реклама – это рекламные сообщения, которые размещены на внешних поверхностях зданий и транспортов. К таким видам реклам относятся: текстовые, графические, либо любые другие описания товаров и услуг. К наружной рекламе относят звуковую рекламу, и это единственный вид, который нельзя проигнорировать. А также рекламные сообщения, которые размещены не только снаружи, но внутри магазинов и торговых площадок.",
    "itDesc2": "Группа компаний World Miral предоставляет услуги по рекламному продвижению продукции от производителей в любой точки мира. Клиент в праве выбрать вид рекламы, а также локацию для размещения. В виды рекламы в основном входят LED-экраны, баннеры, билборды, и брошюры. Клиент заказавший рекламные услуги в праве получать ежемесячный фотоотчёт о проделанной работе",
    "itDesc3": "Кроме наружной рекламы компания предоставляет услуги по продвижению той или иной продукции в сети интернет посредством Google Adds и Yandex Metrika. Google ads – сервис для контекстной рекламы от международной компании Google. Сервис предоставляет множество инструментов для создания эффективных рекламных сообщений, а самое главное удобный интерфейс.  Yandex “Директ”– сервис контекстной рекламы представленный от компании Yandex. Появление рекламы осуществляется на страницах Яндекса и сайтах партнёров рекламной системы “Директ” "
  },
  "newsPage": {
    "intro": "Новости",
    "companyNews": " от World Miral Group",
    "news2": "ALL4U.MARKET — главный проект группы компаний World Miral, это всеобъемлющая онлайн-площадка B2B (бизнес для бизнеса) и B2C (бизнес для клиента), специализирующаяся на цифровом брендинге и веб-разработке. Платформа включает в себя оптовую и розничную торговые площадки, с обширным выбором различной продукции. Для поддержания маркетплейса на международном уровне и увеличения продаж, мы имеем офисы и штабы во всех странах мира во главе с опытными специалистами.  В настоящее время платформа поддерживает производителей, поставщиков и быстро расширяет базу данных компании. ",
    "news3": "Узбекистан и SAP хотят укрепить сотрудничество в сфере торговли и инвестиций",
    "fullNews3": "16 августа с.г., накануне визита главы нашего государства в Королевство Саудовская Аравия, состоялась встреча заместителя премьер-министра – министра инвестиций и внешней торговли Джамшида Ходжаева с министром торговли САП Маджидом бин Абдуллой аль- Касаби проходил в Джидде. В ходе беседы обсуждены перспективные меры по увеличению объемов взаимной торговли, пути дальнейшего укрепления инвестиционного сотрудничества, а также экономическая повестка завтрашнего визита Главы Узбекистана в Саудовскую Аравию. С начала текущего года отмечено 13-кратное увеличение объема двусторонней торговли, в основном за счет активных взаимных поставок текстильной продукции, плодоовощной продукции, изделий из пластика и металла. Стороны выразили обоюдную заинтересованность в увеличении объемов поставок и расширении номенклатуры отгружаемых товаров. По итогам встречи была выработана единая позиция по всем вопросам, представляющим взаимный интерес. Выражена уверенность, что ожидаемый визит на высоком уровне обогатит двусторонние широкомасштабные отношения между Узбекистаном и Саудовской Аравией практическим содержанием и придаст новый импульс развитию деловых отношений.",
    "news4": "Обсуждены вопросы развития и перспективы мебельной отрасли",
    "fullNews4": "11 августа текущего года первый заместитель министра инвестиций и внешней торговли Республики Узбекистан Азиз Войтов провел совещание в формате видеоконференции с производителями изделий из ДСП и МДФ. Текущая ситуация и перспективы развития данного направления были обсуждены с участием руководителей профильных ведомств и отраслевых ассоциаций. В ходе диалога были доложены результаты изучения текущей ситуации в сфере производства строительных материалов. В частности, были представлены следующие факты: среднегодовая потребность в продукции из ДСП в нашей стране составляет 600 000 кубометров. Эту потребность покрывают местные производители и в основном компании-импортеры из Ирана, Туркменистана и России. В 2020 году из этих стран было ввезено 360 тысяч кубометров на 81 миллион долларов, а в 2021 году ввезено 607 тысяч кубометров на 136,5 миллиона долларов. Известно, что в последние годы в нашей стране в рамках мероприятий по локализации производства реализуются инвестиционные проекты по производству изделий из ДСП. Однако продукция, выпускаемая отечественными предприятиями, пока не может конкурировать с зарубежными аналогами. Причиной этого является высокая цена на «Формалин 37%» и «Карбамид-А», которые являются основным сырьем для производства ДСП. В связи с этим перед чиновниками были поставлены задачи изучить ситуацию, разработать комплекс мер по снижению стоимости сырья и приведению их в соответствие со средними ценами на мировом рынке. Проанализирована деятельность 13 предприятий по производству изделий из ДСП и МДФ в разных регионах страны. Выяснилось, что 7 из них работают на полную мощность, а 6 предприятий испытывают проблемы. В ходе обсуждения были найдены решения проблем предпринимателей на 4-х предприятиях. В ходе диалога были услышаны обращения продюсеров. Отдельно контролировалось решение каждой заявленной задачи по развитию производства ДСП и МДФ в стране.",
    "news5": "Обсуждены перспективы укрепления межрегионального сотрудничества с Южной Кореей",
    "fullNews5": "11 августа заместитель Премьер-министра Республики Узбекистан – министр инвестиций и внешней торговли Джамшид Ходжаев провел встречу с губернатором Кенсан-Пукто, одного из крупнейших регионов Республики Корея, Ли Чхол У. В ходе переговоров обсуждены текущее состояние узбекско-корейского сотрудничества и перспективы его развития с акцентом на инвестиции, торговлю и межрегиональное сотрудничество. В частности, стороны приветствовали открытие кооперативного маркетингового центра Daegu Genbuk Machinery в Технопарке Kor-Uz Textile, которое состоялось в августе текущего года. Корейская сторона выразила уверенность, что данный центр создаст все возможности для дальнейшего углубления производственной кооперации двух стран, в том числе для производства готовой текстильной продукции с высокой добавленной стоимостью для экспорта на рынки третьих стран. Были изучены возможности налаживания производственной кооперации в зеленой энергетике, электронике, автомобилестроении, фармацевтике и других перспективных областях между производителями Узбекистана и Кореи. Отмечены перспективы организации визитов делегаций деловых кругов Кенсан-Пуктинского района и различных регионов Узбекистана, проведения совместных бизнес-форумов и переговоров в форматах B2B и B2G. В ходе беседы также были обсуждены перспективы взаимного сотрудничества в сфере профессионального образования. Корейская сторона выразила готовность обучать узбекских студентов в высших учебных заведениях района Кенсан-Пукто и помогать им в дальнейшем трудоустройстве в ведущие компании этого региона. Кроме того, в рамках четырехстороннего Меморандума, подписанного Узбекистаном между Технопарком Инно и Университетом Акфа и Кореей между Технопарком Генбук и Университетом Йонгнам, сотрудничество по реализации совместных start-up проектов и подготовке квалифицированных кадров в сфере передовых технологий подчеркивалась важность ведения бизнеса. В завершение встречи стороны договорились проводить регулярные, в том числе в режиме видеоконференции, переговоры в целях реализации достигнутых договоренностей, а также выработки новых направлений взаимного сотрудничества.",
    "news6": "Обсуждены вопросы решения с местными экспортерами",
    "fullNews6": "5 августа т.г. в здании Генеральной прокуратуры Республики Узбекистан состоится видеоселекторное совещание, посвященное анализу текущего состояния внешнеэкономической деятельности по отраслям и регионам с участием руководителей министерств , агентствами, отраслевыми ассоциациями, коммерческими банками, органами местного самоуправления районов и городов. На данном мероприятии, проведенном под руководством заместителя Премьер-министра – министра инвестиций и внешней торговли Джамшида Ходжаева, были рассмотрены текущие показатели экспортной деятельности в регионах и отраслях. Выявлен ряд системных и частных проблем, с которыми сталкиваются местные предприятия в процессе экспортных поставок. Проблемы заключаются, в основном, в сложностях экспортеров в получении кредитных ресурсов, отсутствии соответствующей инженерной инфраструктуры на местах, получении необходимых экспортных разрешений, решении вопросов в налоговой сфере, в частности, возмещении ранее уплаченных сумм налога на добавленную стоимость, нахождении зарубежных заказчиков и др. Это касалось ответственных руководителей, участвовавших в совещании, с целью оперативного выявления проблем, с которыми сталкиваются экспортеры, и выработки конкретных решений, активизации целевого сотрудничества с ними на уровне областей, районов, городов и окрестностей, а предприниматели для контроля за производством и экспортной деятельностью.задача быть в постоянной связи с Все поднятые вопросы были всесторонне проанализированы и руководителям соответствующих организаций даны указания принять действенные меры для их решения в короткие сроки."
  },
  "contactPage": {
    "intro": "Свяжитесь с нами",
    "desc": "Отвечаем на вопросы о группе компаний, сотрудничестве и рассказываем, как устроиться на работу",
    "number": "Номер:",
    "adminstration": "Руководство:"
  },
  "notFound": {
    "intro": "Страница не найдена!",
    "desc": "ВЕРНУТЬСЯ НА ГЛАВНУЮ СТРАНИЦУ"
  },
  "unique": {
    "all": "Все"
  }
}
