{
  "test": {
    "test1": "view more"
  },
  "menu": {
    "main1": "Home page",
    "main2": "About group companies",
    "main3": "Business directions",
    "main4": "News",
    "main5": "Contacts"
  },
  "submenus": {
    "about1": "About company",
    "about2": "Team",
    "about3": "Career",
    "directAll4u": "ALL4U Market",
    "direct1": "Production",
    "direct2": "Export",
    "direct3": "IT services",
    "direct4": "Advertisement",
    "direct5": "Consulting"
  },
  "homeMain": {
    "mainText": "CREATE PRODUCTS FOR PEOPLE",
    "shortWord": "we",
    "mainDes1": "The World Miral group of companies is a large company with many years of experience in Uzbekistan. Our company includes enterprises and firms specialized in production, export, consulting and import.",
    "moreRead": "Learn more"
  },
  "directions": {
    "intro": "Business directions",
    "type1": "Consulting services",
    "type2": "Export products",
    "type3": "Processing and production",
    "type4": "Marketplace",
    "about1": "ALL4U.MARKET provides consulting support and assistance to companies in declaring goods at the border when exporting and importing goods through an international trading platform. Our company helps in declaring together with F-ORIENT LUX LOGISTIK.",
    "about2": "The ALL4U.MARKET platform is a platform that provides a wholesale trading platform for manufacturers around the world. The platform allows exporters and importers to buy the best product at the best price in the international market. However, this is the first step in a long chain of actions, from clearance order on the site until the goods are received by the buyer",
    "about3": "LLC ALL IN, which is part of us, collects and sorts greens, salads, fruits and legumes, vegetables and is one of the best representatives in the field of dried products in Central Asia.",
    "about4": "Sales Guarantee will help you in cases where the quality of the goods or the delivery time differs from what the buyer and seller agreed upon when placing an online order",
    "more": "More"
  },
  "whywe": {
    "intro": "Why do they trust us?",
    "text1": "Professionalism in everything",
    "text2": "The result is the result of the work done",
    "text3": "The team that loves development",
    "desc1": "We work responsibly, so we are always trusted. Our team consists of employees with many years of experience",
    "desc2": "Another reason our clients trust us is the results we achieve and the successful completion of projects",
    "desc3": "Our team is constantly working to improve their skills and everyone is a positive influence"
  },
  "news": {
    "intro": "our news",
    "news1": "According to the decision of the Cabinet of Ministers of the Republic of Uzbekistan No. 826 dated 31.12.2020, our company has started to provide consulting services to exporters",
    "news2": "ALL4U.Market, another one of our projects, has been launched",
    "shortDes1": "This Regulation defines the procedure for providing financial assistance to exporting organizations by the Export Promotion Agency under the Ministry of Investments and Foreign Trade of the Republic of Uzbekistan (hereinafter - the Agency) in order to support export activities.",
    "shortDes2": "ALL4U.MARKET is a comprehensive B2B (Business to Business) and B2C (Business to Customer) online marketplace with expertise in digital branding and web development. Currently, the platform supports manufacturers, suppliers and is rapidly expanding the database of companies",
    "fullNews1": "1. This Regulation establishes the procedure for providing financial assistance to exporting organizations by the Export Promotion Agency under the Ministry of Investments and Foreign Trade of the Republic of Uzbekistan (hereinafter - the Agency) in order to support export activities 2. The following basic concepts are used in this Regulation: business training is a form of training aimed at improving the knowledge and skills of entrepreneurs, their employees (employees) and the efficiency of their activities in a certain direction, including online training. form of education; business forum - a meeting of business representatives dedicated to the discussion of business issues in a certain direction, field and industry, including an online meeting; exhibition-fair events - abroad and in O' international, interregional, interregional exhibitions, conferences, festivals, fairs and expos of business entities organized in the Republic of Uzbekistan other activities aimed at developing rt opportunities, including online activities; business seminars - a form of interactive educational-practical event, including an online interactive educational-practical event, held for the purpose of exchanging experience, knowledge and information related to business activities; exporting organizations - business entities registered in the Republic of Uzbekistan and carrying out export activities or wishing to start them; advertising campaign (presentation) - implementation of comprehensive activities aimed at a certain period and market, aimed at achieving marketing goals of increasing the volume of exports, in particular, introducing products (services), offering them, and attracting customers; standards — international (interstate, regional) standards and national standards of foreign countries developed by standardization organizations; certificate of conformity - a document issued according to the rules of the certification system to confirm the conformity of the certified product with the specified requirements; trade missions - events organized for the purpose of establishing partnership relations between exporting organizations and potential foreign buyers, as well as conducting product presentations, discussing the terms of future export contracts with potential foreign buyers and concluding contracts. 3. The main directions of providing financial assistance to exporting organizations by the Agency are as follows: introduction of standards and obtaining certificates of conformity; conducting presentations and advertising campaigns in order to bring local products and brands (trademarks) to foreign markets; participation in international tenders and competitions; registration of national products and brands (trademarks) in foreign authorized bodies; Organization of business seminars, trainings, trade missions and business forums involving local and foreign companies and experts in order to increase export potential for entrepreneurs in the territories of the Republic of Uzbekistan; participation in business seminars, trainings, trade missions and business forums in foreign countries; participation in exhibition-fair events; sending product samples to foreign buyers, foreign trade houses and showrooms of exporting organizations for the purpose of introducing them, including diplomatic missions of the Republic of Uzbekistan abroad for assistance in finding buyers."
  },
  "partners": {
    "intro": "Our Partners",
    "desc": "Collaboration with companies in various fields helps to achieve success and make the future better"
  },
  "footer": {
    "heading1": "About Company",
    "heading2": "Our Services",
    "heading3": "Useful Links",
    "heading4": "Contact Information",
    "shortAbout": "World Miral group of companies was founded in 2019 and operates in several business lines at the same time.",
    "link1": "Export Products",
    "link2": "Consulting services",
    "link3": "Production",
    "link4": "External advertising",
    "link5": "IT Services",
    "link6": "ALL4U Market",
    "link7": "Join Company",
    "link8": "News",
    "link9": "About Group of Companies",
    "link10": "Uzbekistan, Tashkent, Khuma Street, 57",
    "link11": "Mon-Fri | 9.00 - 18.00",
    "rights": "All rights reserved"
  },
  "aboutPage": {
    "intro": "World Miral group of companies operates in many business sectors in Uzbekistan",
    "aboutCompany": " The World Miral Group of Companies was established in 2019 with the aim of taking leading positions simultaneously in several business areas. Today, our organization is engaged in manufacturing, consulting, processing, outdoor advertising, comprehensive export and import support, as well as promising IT projects. To this day, the company has provided consulting assistance to more than 120 exporters in bringing their products to the foreign market in the amount of more than $ 475 million to 28 countries. The company has provided assistance in every link of the export cycle, starting from finding partners, negotiating, preparing goods for export, including product certification, transportation, post-export services and even training specialists. With the assistance of Worldmiral LLC, more than 50 companies have started their exports from scratch. World Miral LLC is a dynamic company specializing in investment projects, comprehensive turnkey implementation of investment projects and active participation in the construction of various facilities. We are proud of our investment projects that cover a wide range of industries and offer a variety of opportunities for successful development. We strive for innovation and progress, so we actively explore and evaluate the potential of new projects in order to offer our investors the most promising opportunities. World Miral LLC is an exclusively private company that strictly complies with all laws of the Republic of Uzbekistan. We are proud of our independence and principled position, not participating in public tenders. Our company bases its activities on the principles of honesty, transparency and compliance with high standards of business ethics. We strive to develop long-term relationships with our customers and partners based on mutual trust. The company is actively engaged in the development of the first export-import wholesale and retail marketplace in Uzbekistan www.all4u.market . The platform covers more than 17,000 products from more than 3,000 domestic manufacturers. The marketplace also allows payment in installments for retail purchases. The direction of development of domestic tourism is another priority of the company. In August 2023, the company launches the first fully automated travel agency in Uzbekistan, all4u-tour .",
    "heading1": "About Company",
    "directorName": "Aslanov Mirabbos Farhodovich",
    "directorPosition": "CEO",
    "directorAbout": "«Surround yourself with like-minded people» Aslanov Mirabbos created the World Miral Group of Companies in 2019 with the aim of creating not just a company along with others. One of the fundamental differences of World Miral is that the main part of the company are young professionals up to 30 years old, based on this, each new project is like a new world for each of us.  Under his leadership, the company with a staff of 3 people turned into a group of companies consisting of more than 40 managers and other specialized employees in just two years. The experience allowed us to create a multidisciplinary activity, from production to foreign trade, from traditional types of services to a modern IT center. The value of the group of companies created by him is exclusively the creation of a positive reputation, becoming a reliable partner. In addition to the leadership of World Miral, he also runs his own startup studio where he acts as a venture investor. His startup studio serves as a platform for innovative ideas, where Mirabbos Aslanov supports and brings his knowledge and experience to the development of young entrepreneurs and startups. It strives to create a favorable environment for their growth and successful development by providing them with access to resources, expert support and financing. Thanks to his experience and knowledge in the field of investments, Mirabbos Aslanov is able to assess the potential of projects and make informed decisions, choosing promising investment opportunities. He strives to support innovative entrepreneurship and contribute to the growth of the innovation ecosystem in his region. Aslanov Mirabbos has experience working in government departments and in the management system of large businesses. Under his leadership, in 4 years, the company has reached a large scale of work and this is not the limit.  Mirabbos Aslanov sees startups as a means to inspire, develop talents and strengthen society. His support in these areas reflects his commitment to social responsibility and the desire to create a favorable and prosperous environment for the development of the company.",
    "values": "Values ​​help you grow",
    "valuestitle1": "Skilled employees",
    "valuestitle2": "We care",
    "valuestitle3": "Always evolving",
    "valuestitle4": "Strive for Efficiency",
    "valuestitle5": "Results",
    "valuestitle6": "We act responsibly",
    "valuesDesc1": "The company strives to attract and retain the most qualified professionals, is rewarded for a job well done",
    "valuesDesc2": "We act in the public interest while respecting our customers, employees and partners",
    "valuesDesc3": "Our company strives to maintain respectful relationships and be a good partner for our suppliers",
    "valuesDesc4": "We strive for commercial success and high performance at work",
    "valuesDesc5": "Our company tries to cooperate with enterprises whose products are not only of high quality, but also necessary for the population.",
    "valuesDesc6": "We act together, listen and understand each other",
    "teamIntro": "Success depends on professional team",
    "ourTeam": "Our Team",
    "teamBtn": "Click",
    "teamDirector": "Aliyev Omonilla",
    "teamMember1": "Sultonova Xurshida ",
    "teamMember2": "Elmurodov Xasanbek ",
    "teamMember3": "Xasanov Elbek ",
    "teamMember4": "Jasurov Bexruz ",
    "teamMember5": "Qodirqulov Diyorbek ",
    "teamMember6": "Anvarov Muzaffar ",
    "teamMember7": "Raxmatkariyeva Asiya ",
    "teamMember8": "Xasanov Suxrob ",
    "teamMember9": "Ismatov Sardorjon ",
    "teamMember10": "Abdurazzakov Anvar ",
    "teamMember11": "Rustamova Jasmina ",
    "teamMember12": "Tojiboyev Farrux ",
    "teamDirectorPos": "Director of  “World Miral” LLC",
    "memberPosition1": "Director of “ALL IN”LLC",
    "memberPosition2": "Main developer ",
    "memberPosition3": "Project Manager",
    "memberPosition4": "Project moderator",
    "memberPosition5": "Frontend Developer",
    "memberPosition6": "Digital manager",
    "memberPosition7": "Digital manager",
    "memberPosition8": "Graphic designer",
    "memberPosition9": "Content moderator",
    "memberPosition10": "Content moderator",
    "memberPosition11": "Content moderator",
    "memberPosition12": "Content moderator",
    "teamDirectorAbout": "Omonilla Aliyev is the chief director of the World Miral LLC group of companies, which has taken control of the company since 2021. With his help, we have achieved great success, implemented many large-scale projects, gained valuable experience and developed partnerships. Omonilla strives to accumulate expert experience in order to pass it on to customers and become an even more effective company for the implementation of our clients' projects. “I take responsibility for enhancing our company's professionalism, competence, and potential. Despite the good work done and the successes achieved, we do not want to put an end to this”",
    "memberAbout1": "«We are invincible together» , the director of the ALL IN limited liability company subsidiary Khurshid has been working in the World Miral group of companies since 2021 and almost immediately took over the management of one of the strategically important projects - ALL IN",
    "memberAbout2": "Hasanbek has been working in the World Miral group of companies since 2021 and heads the IT department and oversees all company developments. He is also a member of ALL4U.MARKET project curators and a project manager for technical issues. Hasanbek has extensive experience in large IT companies in Uzbekistan. Working at World Miral is an important part of my life for me. I was at the head of the ALL4U project, so this work is very important to me.",
    "memberAbout3": "Veni, vidi, vici / I came, I saw, I conquered! Elbek has been working in the World Miral group of companies since 2021 and is directly involved in the formation of the company's activities and oversees all departments and divisions related to World Miral. His authority includes direct control of all aspects of the ALL4U product, including the presentation and maintenance of reports, making decisions based on them, as well as legally representing the interests of founders and shareholders. Elbek has extensive experience as a project manager in both Uzbek and international companies. Every day is like a new test for me. Every day we face new challenges and this helps me grow as a professional. As we grow, we become stronger. And with each new day we become bigger and stronger.",
    "memberAbout4": "Never give up on your dreams Behrouz has been working in the World Miral group of companies since 2021 and manages the moderation process of the ALL4U project and supervises all departments related to moderation and verification in World Miral. His authority includes direct control of content data important to the work of ALL4U, including working with employees of content processing departments, as well as legally representing the interests of founders and shareholders. Behruz has extensive experience as a content manager in both Uzbek and international companies. Go your way until you get what you want. If you want, everything is possible. Find the strength to follow your principles, because history is not only learned, but also written.",
    "memberAbout5": "«No pain no gain» Diyorbek has been working in the World Miral group of companies since 2022 and works in the advanced development department of the company and is one of the main specialists in the development and technical support of the ALL4U product. Dyorbek has experience in IT companies in Uzbekistan, which allows him to competently and reliably work on existing projects and take them to a new level. For me, working at World Miral Group is the first serious project I've worked on, and I think I've done it very well. I plan to continue to improve existing products and, of course, work on new ones.",
    "memberAbout6": "The price is what you pay. Value is what you get Muzaffar has been with the World Miral group of companies since 2022 and oversees the company's digital direction and in particular the ALL4U product. His specialty includes direct supervision of advertising campaign promotion on the Internet and social networks. Oversees media content preparation and interacts with partner media content providers. Muzaffar has experience in advertising and working with people in large companies in Uzbekistan. Despite my extensive experience in small and large companies, I could not find my place. I searched for myself for a long time, trying to find a place that would be my second home. By coming to World Miral, I was able to become an integral part of a friendly team and reveal my talent to the maximum, for which I am infinitely grateful to this company",
    "memberAbout7": "Asiya has been working in the World Miral group of companies since 2022 and is directly involved in the formulation of advertising and PR campaigns and oversees media content. His specialty includes direct supervision of ALL4U product promotion on social media and mass media, including ALL4U press service. Asia has extensive experience as a digital manager in both local and international companies. During my time at World Miral, I met many people who became my colleagues and had very diverse and interesting experiences. In my opinion, the main quality of working in a team is the ability to hear and understand people, and it is these qualities that help us overcome large and complex projects and share tasks among ourselves. We approach each task individually and see it through to the end, no matter what",
    "memberAbout8": "Suhrob has been working as a graphic designer at the World Miral group of companies since 2022 and is responsible for the compliance of ALL4U product graphic content with generally accepted requirements. Suhrob works closely with all technical departments of the ALL4U product, especially the moderation department. “When I came to this company, I could not imagine how much everything would end up and how much I would be attached to this place. I am proud to work for such a company and I am determined to continue my career in this organization",
    "memberAbout9": "To appreciate the road, you have to walk it. Sardorjon has been working in the World Miral group of companies since 2021 and works in the team of content moderators. Sardorjon is one of the leading managers of the department of moderation and work with sellers. Sardarjon has extensive experience in working in large public institutions and has worked in the field of creating and promoting partner content on the Internet. At the beginning of my professional career at World Miral Group, it was difficult for me to imagine myself as a part of this complex and sometimes unpredictable mechanism. However, upon entering the job, I immediately realized that I had found a place where I enjoy working and working in such a team. I want to continue to grow with this company.",
    "memberAbout10": "The world is yours! Anwar has been working at World Miral Group since 2022 and is one of the leading moderators of the ALL4U project. He directly controls the content contributed by the company's partners. Anvar worked in the field of working with partners in large production enterprises in Uzbekistan, thanks to which Anvar reached great heights while working at World Miral. Working in such an innovative company opened up many opportunities for professional development for me. I intend to continue to grow and develop with the company itself and to go international.",
    "memberAbout11": "Jasmina has been working in the World Miral group of companies since 2021 and works in the team of content moderators. Jasmina is a leading expert in content moderation and working with marketers. Jasmina has extensive experience in leading specialist positions in large international companies specializing in e-commerce, she supervised content. Working at World Miral Group is a very exciting activity for me. I enjoy the process, doing what I love, in my favorite position and with my family. Every day is a new challenge for each of us and I am very proud that every day we face these challenges and are ready to go further.",
    "memberAbout12": "Farukh has been working at World Miral Group since 2022 and is one of the leading moderators of the ALL4U project. He directly controls the content contributed by the company's partners. Farukh has extensive experience in both private and large public institutions. A large background allows Farukh to quickly and timely overcome all difficulties at work. When I came to the company, I was not sure how I would work here. There was already a well-coordinated team that had been through a lot together. However, they accepted me as one of their own and for me it is a second family.",
    "carrerIntro": "Be part of our team",
    "carrerDesc": "The World Miral group of companies is a responsible and purposeful company that strives to enter the international level, taking for itself the main value of honesty and efficiency.",
    "smallAbout1": "In order to develop the company in accordance with world standards, we cooperate with foreign specialists in each field of activity. The company is mainly distinguished by modern and comfortable conditions, transparency of the payment system, and the possibility of rapid career growth.",
    "headingAdvan": "WHY START A CAREER IN WORLD MIRAL?",
    "adventages1": "Career",
    "adventages2": "Stable income",
    "adventages3": "Team of specialists",
    "adventages4": "Trainings and seminars",
    "adventages5": "Innovative projects",
    "adventages6": "Professional leaders",
    "smallAbout2": "An integral part of our company should be proactive employees who are ready to work and develop. Under the guidance of a strong and responsible management, each employee easily and quickly improves and reveals his potential.",
    "headingValues": "OUR COMPANY VALUES",
    "done1": "Certification",
    "done2": "Mentoring",
    "done3": "Grade",
    "done4": "Development strategy (individual)",
    "done5": "Company moderation",
    "done6": "Studying programs",
    "done7": "Involvement in projects",
    "done8": "Time frame",
    "students": "Young professionals are the future of the company",
    "smallAbout3": "The “World Miral”group of companies actively supports and engages young professionals who are ready to work on themselves, acquire the necessary work experience, professional skills, prove themselves and develop the business, bringing new, creative ideas. “If a business plans its development for several years in advance, then it is impossible to do without young specialists!”",
    "vacancies": "Select vacancies and join the team",
    "vacancyBtn": "Vacancy"
  },
  "bDirections": {
    "mIntro": "FOR THE FIRST IN THE CIS COUNTRIES",
    "mShortIntro": "OUR COMPANY offers you the ALL4U.MARKET international marketplace where you can import and export any product",
    "mSmallAbout": "Our online platform is intended for all manufacturers of export-oriented goods, for all users whose activities are related to the import of goods, as well as for individuals who are interested in buying goods online. First, we give the opportunity to earn with us. Buy wholesale from us and through our platform and also sell retail from us. The main criteria are the price and quality of products. Our Marketplace acts as an intermediary, helping and making it easier for sellers and buyers to find each other.",
    "mFacts1": "Number of companies",
    "mFacts2": " Number of products ",
    "mFacts3": "Number of branches",
    "mHeadingGoals": "GOALS WE PURSUIT",
    "mTask1": "Provide a convenient ordering scheme:",
    "mTask1br1": "- Selecting products and adding them to the shopping cart;",
    "mTask1br2": "- Placing an order: name, surname, phone number, delivery address, convenient delivery and payment methods;",
    "mTask1br3": "Confirmation and, ideally, payment for the order - congratulations, the conversion has taken place!",
    "mTask2": "Build the logistics structure of the company optimization of production processes, warehousing, transportation, supply;  Competent management of material reserves; algorithmization of the movement of goods; reducing the cost of general logistics; improvement of consumer service standards;  work with packing and container.",
    "mTask3": "Make the site interface user-friendly. Personalization of content and simplification of search. Communication. Placement of orders",
    "mTask4": "Increase sales of sellers. Competent registration of commodity cards. Organization of promotional and discount programs. Reducing the number of returns",
    "mServices": "Our services",
    "mSec1": "Trade assurance",
    "mSec2": "Business Identification",
    "mSec3": "Logistics services",
    "mSec4": "External promotion",
    "mSec5": "Survey control",
    "mSmallAbout2": " - in order to protect your online orders on the ALL4U.MARKET platform, the platform will control the fulfillment of obligations under the contract (product quality, timely shipment date).",
    "mSmallAbout3": " - Authentication and verification are an important component of the Gold Supplier Program membership as they confirm the validity of your company status and authorized contact person on the ALL4U.MARKET B2B portal.",
    "mSmallAbout4": " - land transport (track, refrigerators, railway), sea transportation, air transportation of goods. Production monitoring and inspection services - production control.",
    "mSmallAbout5": "- is a full-fledged marketing, starting from promotion on the ALL4U.MARKET platform and ending with promotion through various social platforms around the world.",
    "mSmallAbout6": "-  is an inspection check, evaluation of goods. Our technical experts carry out cargo inspection on behalf of one of the parties to the exchange of goods. Survey service can cover all stages of the exchange of goods, from the very beginning. Inspection of the quality of cargo by highly qualified",
    "goAll4u": "GO TO ALL4U.MARKET",
    "pIntro": "Our mission is to meet the needs of society for a clean and safe environment free from bacteria and viruses",
    "pLeftDesc": "The Diagnokim solutions factory is the leading manufacturer of disinfectants in Uzbekistan. Production began its activities in 2019 in Tashkent, based on 15 years of experience of the Turkish factory Diagnokim solutions",
    "pRightDesc": "The range of environmentally friendly and effective substances offers solutions for disinfection in any field of activity and home: medical institutions, offices, schools, retail spaces, entertainment facilities, catering facilities",
    "pBottomDesc": "The factory's products comply with the requirements of the sanitary and hygienic control of the Republic of Uzbekistan and have international product and production quality certificates (ISO 9001-2015, ISO13485-2016, ISO 14001-2015, ISO45001-2018)",
    "pIntroOrigin": "Household chemistry, antiseptics and disinfectants",
    "pMission": "Our mission",
    "pCatalog": "GO TO PRODUCTS CATALOG",
    "eIntro": "WE PROVIDE QUALITY SERVICE FOR EXPORT",
    "eHeading1": "Export in numbers",
    "eSmallAbout": "The World Miral group of companies strives to deliver a wide range of quality products and goods to the CIS and Europe. The company successfully employs specialists with experience in the field of export for over 10 years, and the company itself began to export goods in 2019 and continues successfully to this day. Every year the number of delivered goods and the geography of exports increases, the company's activities expand and new horizons of opportunities open up. A new stage in our capabilities was the creation of an international export-import wholesale and retail platform under the all4u.market brand.",
    "eNum1": "Number of partners",
    "eNum2": "Number of positions",
    "eNum3": "Number of regular customers",
    "eLeft": "ALL4U.MARKET - the first universal online platform that allows exporters and importers to buy the best product at the best price in the international market. Marketplace is an optimized e-commerce marketplace with a ready-made set of options. At the initial stage of building a business selling goods, a marketplace is almost indispensable. With the help of such a trading platform, it is easiest to develop a base of loyal customers.",
    "eRight": "ALL IN - A fast growing manufacturer and supplier in Central Asia. The company is engaged in the collection and sorting of vegetables, herbs, salads, fruits and legumes, and the production of dried products in Central Asia. It is one of the best representatives in the field of collection, sorting, packaging, storage and transportation of products. Warehouses for storage of fruits and vegetables located in Tashkent, Samarkand, Surkhandarya regions, as well as in the Ferghana Valley with an area of ​​more than 10,000 sq.m.",
    "eOrder": "Order service",
    "conIntro": "WE OFFER COMPREHENSIVE CONSULTING SOLUTIONS",
    "conIntro2": "WHAT DOES OUR COMPANY DO?",
    "conLeft": "Export - consulting support for export contracts, negotiation, organization of logistics, risk assessment, external promotion of goods, declaration in the export of goods, customs clearance when importing goods abroad",
    "conRight": "All4u.market provides advisory support and assistance to companies in declaring goods at the border when exporting and importing goods through an international trading platform",
    "conTitle": "Certificates",
    "certName1": "Certificate ISO 9001:2015",
    "certName2": "Certificate ISO 14001:2015 ",
    "certName3": "Certificate ISO 22000:2005 ",
    "certName4": "Certificate ISO 45001:2018 ",
    "certDesc1": "ISO 9001 sets out the criteria for a quality management system and is the only standard in its series that can be certified against. It can be used by any organization, regardless of its size and field of activity. More than a million companies and organizations in over 170 countries are ISO 9001 certified",
    "certDesc2": "ISO 14001:2015 contains criteria for environmental management systems and based on these criteria, certification can be obtained. It can be used by any organization regardless of activity or sector. The application of ISO 14001:2015 provides stakeholders with assurance that the impact on the environment will be minimal",
    "certDesc3": "ISO 22000 contains the requirements for a food safety management system, on the basis of which certification is carried out. It defines the criteria by which organizations identify potential food safety hazards. ISO 22000:2005 can be applied to any organization, regardless of size or area of ​​activity",
    "certDesc4": "For those organizations that are serious about improving employee safety, reducing workplace risks and creating a safer working environment. In accordance with the occupational safety and health management system ISO 45001:2018 is a document confirming that the occupational safety and health management system at the enterprise complies with the requirements of international standards ISO 45001:2018",
    "proIntro": "Increase your brand awareness",
    "proTitle": "Provided services",
    "proDirect1": "Create Website",
    "proDirect2": "SMM - promotion",
    "proDirect3": "SEO - Optimization",
    "proDirectTitle1": "The World Miral website was created to represent our company, our products and the activities of partner companies. Our All4U.market marketplace also has its own unique website designed for easy selection and quick ordering. With our marketplace, customers can easily search for specific and desired products, as well as find original products from different manufacturers",
    "proDirectTitle2": "SMM (Social Media Marketing) is social media marketing. Ignoring the possibilities of social networks in modern marketing seriously limits the scope and effectiveness of an advertising campaign and a business as a whole",
    "proTitleSub1": "SMM allows:",
    "proTitleSub2": "- Increase brand awareness",
    "proTitleSub3": "- Especially if you advertise on various social networks",
    "proTitleSub4": "- Target Audience Engagement",
    "proTitleSub5": "- Increase the number of offers from potential customers",
    "proTitleSub6": "- Provide information to users",
    "proTitleSub7": "- Managing negative reviews. Eliminate negative feedback and maintain brand reputation",
    "proDirectTitle3": "Proper SEO promotion includes all the basic tasks necessary to start and rise in the search results. It helps to increase demand for the company's products or services. After all, the site answers a specific request of a potential client. This is an investment in your business",
    "advIntro": "Outdoor advertising",
    "itIntro": "Full-fledged marketing from promotion on the ALL4U.MARKET platform to promotion through various social platforms around the world",
    "itTitle": "Provided services",
    "itDesc1": "Outdoor advertising is advertising messages that are placed on the external surfaces of buildings and vehicles. These types of advertisements include: text, graphics, or any other descriptions of goods and services. Outdoor advertising includes sound advertising, and this is the only type that cannot be ignored. As well as advertising messages that are placed not only outside, but inside stores and trading floors",
    "itDesc2": "The World Miral group of companies provides advertising promotion services for products from manufacturers anywhere in the world. The client has the right to choose the type of advertising, as well as the location for placement. The types of advertising mainly include LED screens, banners, billboards, and brochures. A client who ordered advertising services has the right to receive a monthly photo report on the work done",
    "itDesc3": "In addition to outdoor advertising, the company provides services for the promotion of certain products on the Internet through Google adds and Yandex metrica. Google ads is a service for contextual advertising from the international company Google. The service provides many tools for creating effective advertising messages, and most importantly, a user-friendly interface. Yandex Direct is a contextual advertising service provided by Yandex. The appearance of advertising is carried out on the pages of Yandex and the sites of partners of the advertising system Direct"
  },
  "newsPage": {
    "intro": "News ",
    "companyNews": "from World Miral Group",
    "news2": "ALL4U.MARKET is the main project of the World Miral group of companies, it is a comprehensive B2B (business to business) and B2C (business to client) online marketplace specializing in digital branding and web development. The platform includes wholesale and retail marketplaces, with an extensive selection of different products. To maintain the marketplace at the international level and increase sales, we have offices and headquarters in all countries of the world, led by experienced specialists. Currently, the platform supports manufacturers, suppliers, and is rapidly expanding the company's database.",
    "news3": "Uzbekistan and SAP want to strengthen cooperation in the field of trade and investment",
    "fullNews3": "On August 16 of this year, on the eve of the visit of our head of state to the Kingdom of Saudi Arabia, a meeting of Deputy Prime Minister - Minister of Investments and Foreign Trade Jamshid Khodjayev with SAP Minister of Trade Majid bin Abdulla al-Kasabi was held in Jeddah. During the conversation, promising measures to increase the volume of mutual trade, ways to further strengthen investment cooperation, as well as the economic agenda of the visit of the Head of Uzbekistan to Saudi Arabia tomorrow were discussed. Since the beginning of this year, a 13-fold increase in the volume of bilateral trade was noted, mainly due to the active mutual supply of textile products, fruits and vegetables, plastic and metal products. The parties expressed their mutual interest in increasing the volume of deliveries and expanding the nomenclature of the shipped goods. At the end of the meeting, a unanimous position was developed on all issues of mutual interest. Confidence was expressed that the expected high-level visit will enrich bilateral wide-scale relations between Uzbekistan and Saudi Arabia with practical content and give a new impetus to the development of business relations.",
    "news4": "Issues of development and prospects of the furniture industry were discussed",
    "fullNews4": "On August 11 this year, Aziz Voitov, First Deputy Minister of Investments and Foreign Trade of the Republic of Uzbekistan, held a videoconference meeting with manufacturers of chipboard and MDF products. The current situation and prospects for the development of this area were discussed with the participation of the heads of relevant departments and industry associations. During the dialogue, the results of studying the current situation in the production of building materials were reported. In particular, the following facts were presented: the average annual demand for chipboard products in our country is 600,000 cubic meters. This need is covered by local producers and mainly by importing companies from Iran, Turkmenistan and Russia. In 2020, 360,000 cubic meters worth $81 million were imported from these countries, and 607,000 cubic meters worth $136.5 million were imported in 2021. It is known that in recent years in our country, as part of measures to localize production, investment projects have been implemented for the production of products from chipboard. However, products manufactured by domestic enterprises cannot yet compete with foreign counterparts. The reason for this is the high price of Formalin 37% and Urea-A, which are the main raw materials for the production of chipboard. In this regard, officials were tasked with studying the situation, developing a set of measures to reduce the cost of raw materials and bring them in line with average prices on the world market. The activities of 13 enterprises for the production of products from chipboard and MDF in different regions of the country were analyzed. It turned out that 7 of them are working at full capacity, and 6 enterprises are experiencing problems. During the discussion, solutions to the problems of entrepreneurs at 4 enterprises were found. During the dialogue, appeals from producers were heard. The solution of each declared task for the development of chipboard and MDF production in the country was controlled separately.",
    "news5": "Prospects for strengthening interregional cooperation with South Korea were discussed",
    "fullNews5": "On August 11, Deputy Prime Minister of the Republic of Uzbekistan - Minister of Investments and Foreign Trade Jamshid Khodjayev held a meeting with the Governor of Kensan-Pukto, one of the largest regions of the Republic of Korea, Lee Chhol U. During the negotiations, the current state of Uzbek-Korean cooperation and prospects for its development were discussed, with an emphasis on investment, trade and interregional cooperation. In particular, the parties welcomed the opening of the Daegu Genbuk Machinery cooperative marketing center in Kor-Uz Textile Technopark, which took place in August of this year. The Korean side expressed confidence that this center will create all opportunities for further deepening of industrial cooperation between the two countries, including for the production of finished textile products with high added value for export to the markets of third countries. Possibilities of establishing industrial cooperation in green energy, electronics, automotive industry, pharmaceuticals and other promising fields between the producers of Uzbekistan and Korea were explored. Prospects of organizing visits of delegations of business circles of Kensan-Pukto region and different regions of Uzbekistan, conducting joint business forums and negotiations in B2B and B2G formats were noted. During the conversation, the prospects of mutual cooperation in the field of vocational education were also discussed. The Korean side expressed its readiness to train Uzbek students in higher education institutions of the Kensan-Pukto region and help them find employment in the leading companies of this region in the future. In addition, within the framework of the quadrilateral Memorandum signed by Uzbekistan between Inno Technopark and Akfa University and Korea between Genbuk Technopark and Yongnam University, cooperation on the implementation of joint start-up projects and the training of qualified personnel in the field of advanced technologies the importance of doing business was emphasized. At the end of the meeting, the parties agreed to hold regular, including video conference, negotiations in order to implement the agreements reached, as well as to develop new directions of mutual cooperation.",
    "news6": "Issues discussed with local exporters",
    "fullNews6": "August 5 this year In the building of the General Prosecutor's Office of the Republic of Uzbekistan, a videoconference will be held to analyze the current state of foreign economic activity by industry and region with the participation of heads of ministries, agencies, industry associations, commercial banks, local governments of districts and cities. At this event, held under the leadership of the Deputy Prime Minister - Minister of Investments and Foreign Trade Jamshid Khodzhaev, the current indicators of export activity in regions and industries were considered. A number of systemic and particular problems that local enterprises face in the process of export deliveries have been identified. The problems lie mainly in the difficulties of exporters in obtaining credit resources, the lack of appropriate engineering infrastructure on the ground, obtaining the necessary export permits, resolving tax issues, in particular, reimbursement of previously paid value added tax amounts, finding foreign customers, etc. This concerned the responsible leaders who participated in the meeting, in order to promptly identify the problems faced by exporters and develop specific solutions, intensify targeted cooperation with them at the level of regions, districts, cities and environs, and entrepreneurs to control production and export activities. the task is to be in constant communication with All the issues raised were comprehensively analyzed and the heads of the relevant organizations were instructed to take effective measures to resolve them in a short time."
  },
  "contactPage": {
    "intro": "Contact us",
    "desc": "We answer questions about the group of companies, cooperation and tell you how to get a job",
    "number": "Number:",
    "adminstration": "Administration:"
  },
  "notFound": {
    "intro": "Page not found!",
    "desc": "BACK TO HOME PAGE"
  },
  "unique": {
    "all": "All"
  }
}
